{
  "sessions": [
    {
      "id": 84473,
      "title": "Secure Programming for the Enterprise",
      "description": "Est sunt nostrud officia fugiat sunt reprehenderit cupidatat. Et incididunt aliquip aliqua et id sit enim velit aliquip velit incididunt nulla. Aliquip adipisicing eu sint et incididunt excepteur labore in labore culpa ea. Incididunt aute labore aute duis adipisicing officia consequat. Incididunt sit aute nostrud officia exercitation aute fugiat quis commodo officia sunt culpa labore laboris reprehenderit. Commodo eu non reprehenderit. Sint ipsum ex dolore pariatur aliqua laboris tempor aliqua excepteur adipisicing.\nExcepteur ex et veniam adipisicing eu et. Deserunt non laborum proident. Exercitation sint do irure ut eiusmod incididunt non. Nostrud non incididunt adipisicing ipsum qui mollit cillum dolore voluptate. Occaecat officia incididunt in duis.\nEt est magna aliquip pariatur consectetur voluptate voluptate sunt ut minim do reprehenderit do. Ex incididunt sunt tempor do eiusmod dolor culpa ipsum eu aliqua cillum ad ut incididunt. Pariatur reprehenderit duis cupidatat consequat est veniam in qui consequat esse irure ex occaecat. Amet aliquip aliquip non enim ex do ad est nisi qui ut adipisicing aliqua in duis. Adipisicing Lorem ut do deserunt ipsum nulla labore Lorem ullamco.",
      "startsAt": "8:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "2bda8276-b7b6-4653-a7c5-1bcc59d11a49",
          "name": "Jean Ryan"
        }
      ],
      "room": "Europa",
      "day": "Wednesday",
      "format": "FullDay Workshop",
      "track": ".NET",
      "level": "Intermediate",
      "favorite": true
    },
    {
      "id": 84375,
      "title": "Automation: A Deep Dive into Jenkins",
      "description": "Veniam dolore deserunt amet exercitation aute aliqua dolore eiusmod ipsum. Voluptate est ipsum exercitation dolore in magna pariatur minim laborum. Officia dolore et dolor duis adipisicing Lorem dolor sunt elit incididunt laboris. Incididunt laboris dolor sint culpa ut aute ipsum officia sit eiusmod commodo fugiat ad nisi non.\nReprehenderit elit enim magna fugiat anim veniam magna laborum reprehenderit eiusmod qui sit magna reprehenderit. Laboris excepteur duis eu dolor deserunt occaecat et. Mollit cillum cupidatat amet id aute aliquip deserunt dolore consequat nostrud cillum duis. Labore ipsum reprehenderit mollit non esse do dolor magna labore. Irure aliquip sunt eu labore irure ipsum culpa id sunt velit voluptate nostrud est qui sint.",
      "startsAt": "8:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "8f3683fe-0760-487b-8a9d-9fbebfaf6bc7",
          "name": "Brandy Terry"
        }
      ],
      "room": "Saturn",
      "day": "Wednesday",
      "format": "FullDay Workshop",
      "track": "DevOps",
      "level": "Advanced",
      "favorite": false
    },
    {
      "id": 80310,
      "title": "Build a DevOps Pipeline for .NET Apps",
      "description": "Dolor occaecat excepteur Lorem. Sit ut magna cupidatat et minim incididunt fugiat in. Cupidatat sint dolore irure qui esse. Aliqua aute consequat eu ex id Lorem irure. Amet excepteur qui do eu anim. Adipisicing voluptate consectetur commodo ex. Aliquip excepteur aliqua do ea ea ad labore magna pariatur ex. Ex ex in ullamco Lorem.\nOccaecat ad elit adipisicing eu in exercitation dolor aliquip aliqua laborum amet. Labore nostrud enim dolor anim ad. Ea ex sit dolore magna nostrud do ipsum cupidatat eu cupidatat exercitation anim ullamco occaecat. Culpa fugiat irure ullamco excepteur anim quis esse aute occaecat aliquip et aute ea et. Eu esse ut dolor mollit tempor anim ipsum dolor. Do adipisicing commodo mollit amet nostrud. Est aliquip ad aute cillum aute consequat incididunt labore proident cillum occaecat.",
      "startsAt": "8:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "e2187bee-02a6-492b-9706-452f5748f473",
          "name": "Erik Peters"
        }
      ],
      "room": "Sol",
      "day": "Wednesday",
      "format": "FullDay Workshop",
      "track": ".NET",
      "level": "Advanced"
    },
    {
      "id": 79874,
      "title": "A.I. powered robots",
      "description": "Pariatur officia excepteur ad magna incididunt ullamco magna nulla laborum laboris fugiat duis laboris. Excepteur laborum pariatur labore pariatur. Nulla duis nisi dolor sit cupidatat dolore duis cillum sint dolor. Consequat aute excepteur qui sint voluptate tempor veniam consectetur ipsum officia minim. Est ea in in ipsum amet ex adipisicing laborum. Ea adipisicing enim velit excepteur ullamco veniam quis do consectetur aute adipisicing officia. Minim laborum officia cupidatat occaecat mollit incididunt duis mollit.\nQui cupidatat anim ex velit consequat enim nostrud sunt ad nostrud eu in irure culpa non. Voluptate officia excepteur duis in magna commodo. Magna elit quis duis minim sint sunt quis magna anim sint eu adipisicing. Fugiat sint aliqua elit excepteur nisi. Magna eiusmod laborum deserunt officia mollit quis labore eiusmod do. In deserunt esse nisi tempor tempor reprehenderit Lorem magna. Culpa magna adipisicing ullamco occaecat est ut ex.\nProident veniam in elit officia incididunt elit nostrud ea pariatur adipisicing sunt esse et. Ipsum ea duis eiusmod excepteur magna laborum irure ex consectetur veniam reprehenderit. Aute culpa quis et quis occaecat in incididunt. Tempor adipisicing commodo cillum elit cupidatat voluptate ut cillum. Amet sunt voluptate amet excepteur Lorem consectetur reprehenderit officia dolore ad elit sit Lorem consequat. Ea quis est sunt incididunt id ipsum laborum. Quis sunt laborum aute.",
      "startsAt": "8:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "36a25c2a-4204-42f0-9ba8-d7b9c6f67226",
          "name": "Bowie Graves"
        }
      ],
      "room": "Jupiter",
      "day": "Wednesday",
      "format": "FullDay Workshop",
      "track": "Data",
      "level": "Introductory and overview"
    },
    {
      "id": 85595,
      "title": "Event Driven MicroServices",
      "description": "Sint proident tempor nisi magna dolor cupidatat velit nisi. Amet sint laboris voluptate veniam anim commodo. Ad id ea fugiat ex. Pariatur ea do duis. Eu consequat minim laboris consectetur aliqua ipsum cillum magna ea est. Eiusmod aliqua sit duis. Qui sit excepteur laboris officia aliqua laboris deserunt in excepteur irure commodo in dolor elit nostrud. Deserunt occaecat reprehenderit fugiat esse elit tempor tempor mollit laboris ut.",
      "startsAt": "8:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "23ff4eb2-5c07-4548-85c7-e2cefe63c0cd",
          "name": "Camryn Richardson"
        }
      ],
      "room": "Earth",
      "day": "Wednesday",
      "format": "FullDay Workshop",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 82049,
      "title": "Test-Driven Development with JavaScript",
      "description": "Ullamco aute esse dolor laboris labore dolore laboris laborum in occaecat qui quis laborum anim minim. Anim deserunt adipisicing officia sit duis Lorem deserunt anim elit ullamco duis. Quis pariatur est et sint voluptate aliqua velit Lorem aliquip eu pariatur. Lorem labore ad est aute ex exercitation duis ea commodo occaecat nostrud velit sit consequat. Dolor culpa do nisi Lorem nisi elit officia incididunt in. Duis do in amet mollit nostrud esse nisi.",
      "startsAt": "8:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "a25e6534-f680-4487-83da-9f58329af3a9",
          "name": "Willie Wells"
        }
      ],
      "room": "Mercury",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 85060,
      "title": "An Introduction to Processing",
      "description": "Cillum aute ullamco ut tempor incididunt id nulla eiusmod Lorem occaecat. Fugiat exercitation magna officia laboris et mollit ullamco adipisicing est enim. Minim incididunt velit proident et tempor excepteur voluptate nisi laboris dolor officia tempor nulla pariatur. Laboris adipisicing sit cupidatat tempor eu irure aliqua sit voluptate cupidatat elit Lorem. Irure cillum tempor consectetur reprehenderit occaecat fugiat aliquip. In quis incididunt cupidatat ad in minim ex consectetur in. Irure nostrud enim nisi ipsum mollit laborum consectetur culpa. Tempor sunt esse nostrud cupidatat eiusmod.\nCulpa culpa esse aute sit. Dolor velit commodo enim do pariatur velit ex cupidatat proident commodo voluptate do exercitation. Sint culpa deserunt enim qui occaecat in. Nisi nisi sunt sit tempor et ad dolore exercitation officia nisi proident nulla ea. Ex est sit laborum officia commodo qui laboris consectetur nostrud mollit nisi excepteur proident.\nCommodo voluptate quis labore fugiat excepteur magna ut ad proident exercitation. Dolore cillum officia proident occaecat incididunt est laborum. Esse consequat excepteur sit commodo. Lorem tempor nostrud ea veniam consequat aliquip officia excepteur consectetur minim id in culpa elit. Non ad non pariatur excepteur commodo elit veniam consequat laboris duis.",
      "startsAt": "8:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "b8f3c690-5950-4279-9ee7-9291d1439dd2",
          "name": "Robin Garcia"
        }
      ],
      "room": "Mars",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "Other Languages",
      "level": "Introductory and overview"
    },
    {
      "id": 78054,
      "title": "Fearless GIT",
      "description": "Eu irure est sint ad ullamco eu adipisicing id velit eiusmod enim magna. Ipsum velit enim ullamco ut minim ullamco ullamco ut sint duis. Deserunt excepteur sit sint cupidatat proident. Minim magna id labore esse qui incididunt duis consequat exercitation tempor eiusmod. Cupidatat incididunt irure labore laboris labore ut sunt voluptate reprehenderit enim incididunt pariatur fugiat excepteur fugiat. Commodo excepteur culpa aliquip sit minim laborum eu aliquip nulla ullamco veniam aute duis commodo sunt.\nAd Lorem duis est quis veniam laboris id ullamco id amet incididunt. Ex ad anim est laborum officia cillum consequat est do. Sit fugiat ex voluptate fugiat incididunt magna est do ad dolor officia. Nulla et exercitation magna anim adipisicing ullamco laboris occaecat enim consequat veniam. Do laborum cupidatat aliquip laborum esse sunt adipisicing minim consequat eiusmod. Sint nisi elit et magna exercitation fugiat enim in pariatur elit fugiat eu culpa aliqua. Non fugiat nisi quis elit elit mollit id.",
      "startsAt": "8:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "0c4f74c9-6be8-40d0-b588-674d3b783472",
          "name": "Michele Jenkins"
        }
      ],
      "room": "Pluto",
      "day": "Wednesday",
      "format": "FullDay Workshop",
      "track": "Process",
      "level": "Intermediate"
    },
    {
      "id": 80342,
      "title": "Non Managers Leadership Skills",
      "description": "Voluptate aliquip nulla laboris laborum anim fugiat excepteur incididunt adipisicing. Amet enim do dolore Lorem duis. Id tempor cupidatat ullamco nulla elit enim proident ut nulla. Ex aliquip nostrud consequat do adipisicing cupidatat non sit ut ex ad voluptate nisi est aute. Veniam excepteur nostrud nisi est fugiat nostrud Lorem non ipsum consequat eu nostrud est qui. Veniam ullamco pariatur ut sit do aliqua.\nCulpa laborum adipisicing sint ut laborum enim duis veniam officia. Eiusmod quis consectetur ex incididunt ea elit. Minim ullamco excepteur non aliqua sunt sint deserunt enim aliqua nulla et ex mollit. Tempor tempor laborum anim dolor et id fugiat proident deserunt anim esse laboris duis dolore dolor. Duis irure voluptate officia ex cupidatat elit eu fugiat occaecat amet. Sit reprehenderit minim irure nostrud et est aliquip ullamco deserunt. Quis aliquip duis deserunt esse. Nulla consequat nisi do est cupidatat duis anim minim labore cupidatat laboris dolore deserunt labore ut.\nMagna do deserunt sint ut incididunt nisi ullamco occaecat in consectetur labore elit duis pariatur. Excepteur sunt ex est ea amet id ut deserunt deserunt culpa est non cupidatat nulla. Aliquip enim do qui fugiat id ipsum reprehenderit veniam velit nostrud adipisicing. Sint aliquip eu commodo officia adipisicing culpa adipisicing ut exercitation qui fugiat sit tempor.",
      "startsAt": "8:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "3b4b4bf9-547b-4961-a49e-f7028b0390cd",
          "name": "Roland Terry"
        }
      ],
      "room": "Uranus",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 85250,
      "title": "Hands-on Microservices",
      "description": "Excepteur amet ut dolore proident Lorem occaecat exercitation. Do nisi aliquip consequat cillum consequat ea mollit aute deserunt ex ipsum incididunt minim cupidatat do. Consectetur id pariatur duis incididunt pariatur aute dolor incididunt sint minim. Dolor voluptate Lorem excepteur irure amet reprehenderit. Esse ut qui laboris deserunt minim nostrud minim id ut incididunt nostrud amet. Lorem magna cupidatat officia cillum veniam laboris magna consequat exercitation. Fugiat aute officia dolore et velit. Do duis aute id.\nNulla adipisicing excepteur eiusmod duis et. Ea et consectetur incididunt cupidatat proident ipsum amet tempor sunt. Nisi eiusmod amet deserunt. Sunt quis elit irure dolore cillum labore laborum occaecat ullamco. Culpa fugiat veniam excepteur cillum dolor cillum amet cupidatat. Fugiat minim adipisicing sint nisi esse nisi. Culpa labore ut commodo occaecat non ipsum duis in consequat anim labore adipisicing. Et id Lorem aliquip est in sit anim nulla eu laboris laborum ea voluptate.",
      "startsAt": "8:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "6e30db3e-1cec-441c-9c29-7813738255c1",
          "name": "Kurt Anderson"
        }
      ],
      "room": "Venus",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "Java",
      "level": "Intermediate"
    },
    {
      "id": 80763,
      "title": "Get Started with CSS Grid in Reusable Components",
      "description": "Consectetur Lorem ea anim qui. Ullamco tempor quis aliquip pariatur. Aute cupidatat enim sunt sit ea quis ipsum veniam quis consectetur labore laboris Lorem cupidatat. Voluptate proident dolore est officia cillum irure elit ex aute nisi incididunt aute amet tempor. Eiusmod sint laborum aute cupidatat labore deserunt magna in Lorem exercitation non. Excepteur dolore fugiat proident non ad proident fugiat.\nEiusmod ex esse occaecat. Laboris incididunt eiusmod nostrud. Quis adipisicing est voluptate ea. Ea anim et nostrud veniam anim tempor nulla dolore culpa. Exercitation incididunt esse consequat ullamco ullamco.\nDo eu anim dolore ipsum est consequat et velit do sit nulla occaecat dolor id elit. In culpa cillum elit voluptate ullamco nostrud aliquip anim. Exercitation esse aliquip ex aliqua anim ut velit sunt. Eu sint commodo elit est excepteur Lorem deserunt laboris nostrud consectetur et Lorem quis. Reprehenderit ad aliquip Lorem magna cillum irure aliqua consequat amet laboris do ipsum nostrud. Do aliqua ea incididunt laborum. Ut id aliqua velit consectetur incididunt aliquip aute excepteur. Occaecat irure sint ipsum et reprehenderit amet.",
      "startsAt": "8:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "8a64a5ed-e5d8-4d27-911a-6798ab37b851",
          "name": "Ocean Kelley"
        }
      ],
      "room": "Neptune",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 85148,
      "title": "OKRs, Personas, and Storymapping in Product Discovery",
      "description": "Exercitation irure non velit ullamco laboris non proident pariatur veniam aliqua cillum tempor ipsum quis aliqua. Fugiat consequat cillum do irure quis quis proident ad. Deserunt sint irure officia aute. Duis labore enim dolore sint. Nostrud ad Lorem ea sint in irure labore commodo deserunt ad sunt ullamco. Cillum dolor amet ad irure aliqua aliqua incididunt in eiusmod culpa velit.",
      "startsAt": "8:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "87029c5c-0b50-4926-a57c-3af4b7dfe5a5",
          "name": "Eduardo Terry"
        }
      ],
      "room": "Ganymede",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "Process",
      "level": "Introductory and overview"
    },
    {
      "id": 85293,
      "title": "Data Science with R",
      "description": "Labore reprehenderit eiusmod ut. Enim culpa in commodo occaecat minim minim anim velit in est proident ex. Mollit ad excepteur magna mollit culpa adipisicing ea magna est laboris. Amet qui mollit sint est adipisicing dolore ullamco. Cupidatat magna nulla tempor sint eiusmod. Reprehenderit irure ad elit est elit amet veniam minim incididunt do ad. Sit do ea esse proident ea proident do proident.\nSunt proident deserunt exercitation in aute est ea reprehenderit consequat ex duis. Ullamco sint dolor sit consectetur deserunt. Consectetur ipsum officia veniam eu sunt exercitation occaecat magna est culpa elit. Nisi laboris minim cillum cillum est. Reprehenderit voluptate commodo ullamco nostrud ullamco irure fugiat nostrud deserunt nulla. Elit veniam est in voluptate Lorem consequat Lorem.",
      "startsAt": "8:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "fa9a25d7-fdc1-4e8a-b4da-16a766d59127",
          "name": "Milan Silva"
        }
      ],
      "room": "Io",
      "day": "Wednesday",
      "format": "FullDay Workshop",
      "track": "Data Science",
      "level": "Introductory and overview"
    },
    {
      "id": 85264,
      "title": "One Codebase for Web and Mobile",
      "description": "Tempor sunt qui excepteur dolor duis amet cupidatat fugiat Lorem id pariatur. Nisi occaecat ad sit cillum tempor in Lorem. Mollit elit excepteur aliqua sit deserunt culpa velit fugiat consectetur sit aute. Consectetur ut eiusmod incididunt commodo culpa. Cupidatat nulla anim ea consequat eu do et ea labore voluptate dolore irure.\nCommodo consectetur adipisicing in laborum ipsum. Velit mollit quis incididunt non ex. Cillum dolor magna ut. Minim dolor ea tempor excepteur proident aliquip sit aliqua adipisicing cupidatat ad do excepteur voluptate consectetur. Irure ad ut deserunt duis dolor tempor magna culpa. Dolor id sit tempor reprehenderit commodo ea aute cillum. Mollit aliquip do ut quis irure dolore aliqua sint elit laboris.\nIpsum sint irure aliquip aute in nisi cupidatat nulla enim deserunt non. Ipsum officia ex et Lorem adipisicing consectetur aute nostrud aute. Laboris sit consectetur officia. Exercitation amet amet cupidatat adipisicing ex voluptate ullamco ut ullamco cupidatat sunt minim veniam est consequat. Aute officia velit dolor commodo dolore eiusmod aliqua esse in nostrud.",
      "startsAt": "8:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "8de6a283-f104-432b-ad08-f775a5fae6a4",
          "name": "Sally Watts"
        }
      ],
      "room": "Titan",
      "day": "Wednesday",
      "format": "FullDay Workshop",
      "track": "Mobile",
      "level": "Intermediate"
    },
    {
      "id": 85299,
      "title": "Getting Angular Running",
      "description": "Magna fugiat pariatur id fugiat in enim anim do velit laboris dolor occaecat ullamco irure. Non ea non occaecat id mollit cupidatat esse duis esse eiusmod nisi voluptate enim culpa. Aliquip qui amet veniam sunt culpa reprehenderit cillum aliqua fugiat elit incididunt. Labore commodo occaecat et voluptate et enim culpa pariatur eu. Quis cupidatat velit officia officia occaecat exercitation velit esse elit ad irure cillum magna tempor cupidatat. Anim laborum sit magna anim tempor. Nisi id nulla mollit proident nostrud deserunt sit magna do elit enim sunt qui do. Aute reprehenderit laborum sunt non eiusmod ex ea eiusmod.",
      "startsAt": "8:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "3e903f94-c2bf-4543-aa77-9990467f4573",
          "name": "Caroline Ward"
        }
      ],
      "room": "Callisto",
      "day": "Wednesday",
      "format": "FullDay Workshop",
      "track": "JavaScript",
      "level": "Introductory and overview"
    },
    {
      "id": 79654,
      "title": "Accessibility 101",
      "description": "Occaecat aliqua exercitation duis aliquip amet. Esse deserunt nostrud aliqua voluptate aliqua mollit veniam esse nisi sunt. In in est labore dolor nisi sit ipsum enim. Incididunt commodo incididunt esse. Officia excepteur ex dolor id Lorem sunt aliquip eu voluptate aliqua tempor non ut. Ea exercitation sit mollit consectetur aute quis veniam velit voluptate Lorem id nulla pariatur excepteur minim.",
      "startsAt": "1:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "3336b62f-c81b-4892-8247-d34043767210",
          "name": "Perrie Dunn"
        },
        {
          "id": "9849b607-154a-40f0-8b96-35f2d9f2b516",
          "name": "Heather Mendoza"
        }
      ],
      "room": "Neptune",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 84216,
      "title": "Forecasting with No Estimates",
      "description": "Consequat qui eiusmod ex eu esse ad velit cillum aliquip aliquip do magna ad veniam est. Nulla reprehenderit cupidatat ut culpa. Aliqua eiusmod esse enim proident qui eiusmod irure commodo pariatur dolore enim exercitation. Occaecat labore nulla anim cupidatat incididunt. Pariatur id velit exercitation sint pariatur magna reprehenderit.\nAute sint nisi in commodo voluptate minim magna id. Enim voluptate nostrud Lorem minim irure duis ad nostrud. Laborum culpa est laboris quis laboris aute ad. Mollit et mollit consectetur nisi ullamco ut Lorem quis et. Pariatur consectetur consectetur veniam. Elit id sunt commodo.",
      "startsAt": "1:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "f6873ff8-e7a8-40db-895b-118a33c069e0",
          "name": "Craig Johnston"
        }
      ],
      "room": "Ganymede",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "Process",
      "level": "Intermediate"
    },
    {
      "id": 80749,
      "title": "React and Spring WebFlux",
      "description": "Duis non tempor ullamco qui id aliqua cupidatat aliqua consectetur incididunt consectetur. Incididunt ex nisi amet dolore amet commodo reprehenderit velit aliquip sint Lorem mollit aliqua excepteur. Aute aliqua culpa exercitation. Cupidatat commodo excepteur magna voluptate enim eiusmod cillum adipisicing Lorem reprehenderit.\nNon do nostrud elit ea. Est cupidatat labore qui reprehenderit. Enim exercitation exercitation laborum consectetur exercitation excepteur ullamco id labore nulla aute Lorem dolore. Magna occaecat consectetur dolor adipisicing. Qui exercitation mollit consequat et aliquip nulla ipsum. Minim enim magna adipisicing proident in commodo et veniam do consequat veniam. Ea eu nostrud duis deserunt sit do pariatur mollit mollit nulla nostrud pariatur eu proident sint.\nLaboris consectetur sit elit. Esse anim est amet duis sint non. Irure dolor commodo laboris in cupidatat exercitation officia exercitation quis velit. Aute adipisicing et eiusmod magna cupidatat deserunt qui ad cillum labore sint. Aliquip enim nisi tempor ea esse cupidatat sunt ipsum nulla incididunt aliqua. Veniam aute tempor id veniam duis ea do commodo.",
      "startsAt": "1:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "55118daf-09db-4e61-a5b6-c2661640c3d2",
          "name": "Ashton Dunn"
        }
      ],
      "room": "Venus",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "Java",
      "level": "Intermediate"
    },
    {
      "id": 78175,
      "title": "How to break down walls",
      "description": "Ea quis tempor consequat mollit sit ut. Laborum commodo aliqua reprehenderit duis quis aliqua quis cupidatat minim do elit eu fugiat occaecat sunt. Voluptate nulla consectetur eu et cillum dolore cupidatat officia ad magna non. Aliquip enim aliquip nostrud reprehenderit consectetur nostrud excepteur ex velit mollit veniam voluptate.\nQuis dolor consequat occaecat deserunt dolore et duis nulla fugiat laborum. Laboris Lorem veniam esse. Reprehenderit do voluptate consequat mollit elit cupidatat ullamco ea ullamco. Lorem id adipisicing esse esse. Ipsum proident ut deserunt ipsum est proident culpa culpa excepteur esse ex enim duis pariatur ad. Ullamco aute officia pariatur reprehenderit sit. Ex anim cillum deserunt ex fugiat id.",
      "startsAt": "1:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "e8eb22dd-d167-4efa-ba0e-905c94b38f9b",
          "name": "Constance Jimenez"
        }
      ],
      "room": "Uranus",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 80991,
      "title": "React from Nothing",
      "description": "Ea consequat elit nulla ad consectetur. Ut sunt laboris in dolore. Commodo ad exercitation ea. Pariatur est proident incididunt duis tempor aliqua do aliquip qui culpa irure aliqua eiusmod do. Tempor aliqua enim dolor et quis nostrud excepteur sit enim ea culpa cillum cillum. Est culpa in deserunt duis eiusmod deserunt adipisicing aliquip mollit.\nAdipisicing proident aliqua consectetur dolor cupidatat. Dolor sint dolor aute exercitation. Reprehenderit ex anim laboris cillum anim enim ut excepteur consectetur quis elit aliqua eu. Commodo duis aliqua ea quis laborum magna eiusmod Lorem excepteur magna aute non. Commodo qui minim culpa aute labore sit. Minim consequat exercitation dolore adipisicing. Ullamco occaecat aute cillum deserunt ad.\nAd sunt eu magna sint fugiat incididunt in. Proident magna reprehenderit incididunt esse in esse id ea. Officia proident nisi enim id enim elit ipsum commodo veniam ut eiusmod velit qui amet. Ut in culpa ad adipisicing anim cupidatat nulla consectetur ad aliquip. Ex culpa laboris ullamco nulla consequat cupidatat velit deserunt dolor eiusmod. Fugiat aliquip magna in ullamco ea eiusmod ullamco sunt reprehenderit laborum duis labore. Labore excepteur eu pariatur consequat dolore amet mollit fugiat dolor nostrud.",
      "startsAt": "1:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "424f7166-a882-473f-b05e-15aed7f9ff86",
          "name": "Tracy Peterson"
        }
      ],
      "room": "Mercury",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 131951,
      "title": "Lets Build Serverless",
      "description": "Minim nisi sint enim laboris irure adipisicing nostrud proident fugiat exercitation irure amet ullamco mollit. Mollit adipisicing nostrud enim voluptate laboris nulla quis sunt dolore ullamco culpa. Ipsum dolor esse aliqua minim. Esse et voluptate dolore mollit fugiat sint laboris occaecat ad mollit. Enim cupidatat enim aliquip labore nostrud adipisicing.\nEt minim amet tempor. Aliquip quis nulla labore ex ipsum qui dolore officia deserunt minim non do aliqua fugiat. Nostrud quis ut nostrud sit minim nulla nisi ea qui ullamco consequat ut esse eiusmod voluptate. Qui deserunt anim in quis sint officia cillum irure veniam sit aliqua est laboris proident nisi. Sint consectetur nisi consectetur non aute aliqua ad voluptate duis ea adipisicing. Voluptate laborum amet nisi qui ea reprehenderit non irure minim nulla duis quis irure. Sint ipsum minim tempor minim proident laborum consectetur laborum minim eu nostrud nostrud ad dolor. Aliqua occaecat aliqua laboris amet consequat fugiat proident nisi consequat sint laboris amet voluptate consectetur.\nReprehenderit ea excepteur sit culpa officia veniam in incididunt ea irure. Tempor cupidatat ut ex ea duis magna labore amet adipisicing exercitation. Qui qui dolor excepteur do veniam voluptate est laboris adipisicing ut. Sunt sit nisi aute.",
      "startsAt": "1:00",
      "endsAt": "5:00",
      "speakers": [
        {
          "id": "e87c804d-b551-4614-8891-007f421a683f",
          "name": "Ivan Garrett"
        }
      ],
      "room": "Mars",
      "day": "Wednesday",
      "format": "HalfDay Workshop",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 82048,
      "title": "10 Things You'll Hate About React",
      "description": "Laboris ullamco occaecat aliqua aliquip cupidatat dolor. Nulla Lorem in cillum. Sint non commodo sit eu reprehenderit. Magna mollit aute excepteur anim.\nDolore incididunt tempor dolore elit. Laboris id non et reprehenderit qui elit. Ipsum culpa et laborum pariatur laborum velit sunt officia cupidatat culpa. Excepteur in eu eu aliqua eu pariatur magna duis aute magna commodo. Eu qui quis magna reprehenderit Lorem veniam. Dolor proident deserunt mollit aliqua quis voluptate enim adipisicing amet occaecat ullamco. Id do velit labore ut proident commodo.\nNulla aliqua sit cupidatat ipsum esse id esse ex Lorem ut Lorem sunt. Irure et magna labore duis magna officia amet magna commodo sint. Aliqua eiusmod exercitation eu voluptate quis duis ullamco sit nisi commodo aliqua deserunt. Non ullamco ullamco nisi quis id irure do do voluptate ipsum sint laboris.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "a25e6534-f680-4487-83da-9f58329af3a9",
          "name": "Rylan Riley"
        }
      ],
      "room": "Sol",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Introductory and overview"
    },
    {
      "id": 85213,
      "title": "Agile is a Bad Word",
      "description": "Ut ea officia velit irure quis. Do esse ex eu nisi consectetur culpa non aliqua ut reprehenderit et laboris anim Lorem excepteur. Proident nisi quis excepteur in esse enim elit tempor sit commodo sunt eu et. Eiusmod id ad sunt sint.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "96051b9e-ae0d-47fe-95fc-83419f497ba2",
          "name": "Suzanne Brown"
        }
      ],
      "room": "Mars",
      "day": "Thursday",
      "format": "Session",
      "track": "Process",
      "level": "Intermediate"
    },
    {
      "id": 84376,
      "title": "Kotlin 101",
      "description": "Occaecat aliqua quis aute consequat irure consectetur cillum. Occaecat laborum fugiat culpa id cillum sunt commodo minim veniam consectetur aliquip do sunt. Fugiat nulla irure ea exercitation sit occaecat in sit cillum laborum reprehenderit reprehenderit eiusmod deserunt. Cupidatat duis nisi pariatur ea ullamco.\nProident est dolor aute consectetur nisi cillum Lorem mollit est eu est adipisicing ullamco. Duis veniam aliquip sunt culpa velit ex reprehenderit incididunt minim. Tempor proident do nisi proident consectetur exercitation nostrud occaecat nulla occaecat sunt. Nulla eu amet in. Velit aliqua labore amet. Enim enim nulla exercitation excepteur eu labore eu aliqua fugiat anim.\nExercitation cupidatat aliqua officia do. Ea et enim cupidatat consectetur ut eiusmod consequat deserunt commodo ullamco nulla enim culpa nulla. Ipsum minim in cillum sint ex Lorem fugiat occaecat. Adipisicing consectetur deserunt do.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "172a6669-38c5-46ec-b262-3290e8aa41e3",
          "name": "Joan Jordan"
        }
      ],
      "room": "Europa",
      "day": "Thursday",
      "format": "Session",
      "track": "Java",
      "level": "Introductory and overview"
    },
    {
      "id": 85256,
      "title": "React Native and Flutter, Whats What",
      "description": "Laboris aliqua ut quis et pariatur minim amet cillum adipisicing quis tempor nisi culpa quis. Amet dolore laboris elit consequat mollit sunt et excepteur aliqua fugiat mollit ipsum. Enim laboris fugiat quis ea amet commodo sint aliquip esse culpa quis pariatur cillum in. Laboris sunt occaecat ullamco nisi id id.\nAliquip culpa eu quis ut nostrud anim fugiat fugiat ex reprehenderit non. Ullamco aute id laboris duis in amet cillum. Ex sit ullamco duis sunt anim quis consequat est enim nulla exercitation. Cupidatat dolor anim qui consectetur.\nVelit labore ut quis Lorem cillum Lorem esse ipsum quis officia ex nulla sit. Irure consequat nisi exercitation dolor in ad ex qui cillum esse. Excepteur sunt veniam officia laboris reprehenderit do. Veniam Lorem commodo non.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "8de6a283-f104-432b-ad08-f775a5fae6a4",
          "name": "Patricia Knight"
        }
      ],
      "room": "Saturn",
      "day": "Thursday",
      "format": "Session",
      "track": "Mobile",
      "level": "Intermediate"
    },
    {
      "id": 81852,
      "title": "Change Your Culture with CI/CD",
      "description": "Officia reprehenderit amet culpa ex exercitation ut ut fugiat nostrud. Tempor culpa consectetur commodo consequat magna elit duis laborum est laborum officia. Est laboris anim officia amet minim irure irure amet duis reprehenderit ea magna incididunt. Cupidatat ut laborum anim dolore enim officia voluptate pariatur. Ea dolore voluptate do occaecat et et eu qui deserunt.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "01b15b1c-44e4-4121-b057-ae7eb9c83934",
          "name": "Rafael Moore"
        }
      ],
      "room": "Neptune",
      "day": "Thursday",
      "format": "Session",
      "track": "DevOps",
      "level": "Intermediate"
    },
    {
      "id": 77737,
      "title": "Establishing a SOLID Foundation",
      "description": "Lorem aute magna ea sunt esse mollit commodo sint ex officia cillum veniam enim. Culpa laboris ad amet commodo ipsum minim enim enim. In sit pariatur minim voluptate aliqua eu est aute sint nisi nisi ut exercitation. Ut culpa esse tempor aliqua sint mollit magna ullamco. Culpa do et voluptate fugiat et aliqua do ea esse excepteur consequat. Cupidatat velit labore voluptate pariatur nostrud occaecat. Incididunt sit veniam nulla mollit. Adipisicing exercitation enim et nulla labore magna adipisicing.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "62ebafd8-8470-4415-bc16-6949e5c80f5b",
          "name": "Brandy Neal"
        }
      ],
      "room": "Mercury",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Introductory and overview"
    },
    {
      "id": 77734,
      "title": "Focus on The Humans",
      "description": "Esse minim occaecat aute quis proident magna quis qui adipisicing. Sunt proident consectetur elit ipsum irure eiusmod non veniam nulla ullamco ut non sit cupidatat. Ex ipsum enim laborum esse sunt do. Eu non eu exercitation Lorem pariatur nostrud eu Lorem deserunt officia labore tempor laboris veniam. Labore ut sit ullamco consequat exercitation veniam laborum irure sit reprehenderit. Irure voluptate nulla labore. Id non nisi dolor consequat est tempor culpa excepteur. Cillum mollit ut proident ad culpa consequat nulla.\nAd ex sint exercitation dolor eiusmod quis. Deserunt fugiat ullamco voluptate aliquip est deserunt reprehenderit commodo fugiat. Ea veniam ex esse in cupidatat nisi consectetur deserunt dolore ullamco ea ullamco. Esse reprehenderit sit occaecat anim esse est ullamco reprehenderit ut ad eu commodo non id nostrud. Irure consequat laborum labore.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "6ccbc829-6939-4346-8f3e-78d495cd7360",
          "name": "Minnie Carter"
        }
      ],
      "room": "Callisto",
      "day": "Thursday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 83380,
      "title": "Azure Machine Learning services 101",
      "description": "Est minim exercitation deserunt laborum occaecat Lorem adipisicing laboris consectetur voluptate minim reprehenderit esse eu. Proident sunt culpa deserunt nostrud Lorem incididunt et aliqua. Adipisicing velit non consectetur ea ea fugiat id enim velit excepteur elit adipisicing. Adipisicing ex quis voluptate in id sunt ipsum quis laborum nisi nostrud sit quis sint ullamco. Reprehenderit irure anim eu consectetur aute dolor et consequat. Eiusmod laborum nisi adipisicing voluptate non sint. Do commodo adipisicing quis velit dolore do laboris fugiat do proident.\nSunt sunt irure et aliquip laborum excepteur voluptate sit esse enim. Enim eiusmod velit duis tempor irure esse ad. Duis incididunt magna consectetur sint nulla nostrud fugiat magna nostrud excepteur cillum incididunt consequat. Officia laboris non et eu ea velit sit exercitation.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "36a25c2a-4204-42f0-9ba8-d7b9c6f67226",
          "name": "Valentine Crawford"
        }
      ],
      "room": "Uranus",
      "day": "Thursday",
      "format": "Session",
      "track": "Data Science",
      "level": "Intermediate"
    },
    {
      "id": 134818,
      "title": "MongoDB Best Practices",
      "description": "Ullamco ex dolor excepteur labore ad et sunt id in eiusmod dolor eiusmod. Anim ad ea commodo. Ullamco elit fugiat duis adipisicing nulla et mollit nulla amet do enim voluptate est aute. Sint commodo anim culpa reprehenderit consectetur. Et magna ut do consequat mollit reprehenderit duis eiusmod consectetur esse laborum quis amet dolore. Sunt laborum consequat magna nulla incididunt qui.\nVoluptate culpa consequat consectetur culpa in esse anim ad ipsum ipsum ex sunt dolor consequat id. Reprehenderit consequat nisi cupidatat ipsum deserunt pariatur elit consequat deserunt quis nulla officia nostrud qui. Est in eu non deserunt enim dolor ut. Anim enim cupidatat do. Magna duis elit culpa cupidatat in officia duis sit aute id. Officia elit do adipisicing labore eu sunt consectetur anim incididunt. Ex aliquip non dolor sit ut laboris. Culpa in do aliquip ut.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "46baf7d8-70c6-48c1-b098-995f8c16cebf",
          "name": "Charles Bennett"
        }
      ],
      "room": "Jupiter",
      "day": "Thursday",
      "format": "Session",
      "track": "Data",
      "level": "Introductory and overview"
    },
    {
      "id": 85401,
      "title": "Node.js Crashes?",
      "description": "Aute veniam aliqua adipisicing culpa. Non ullamco irure quis et veniam ex elit culpa et esse ea. Proident non dolor dolore dolor aute aliquip. Amet deserunt aliqua consectetur quis dolor esse pariatur cillum commodo consequat fugiat ipsum elit. Pariatur cillum excepteur qui officia commodo dolore incididunt commodo et elit id incididunt. Sunt ut ex labore occaecat exercitation enim ea eu. Qui labore laboris commodo aliquip quis sunt sit Lorem mollit sunt. Dolor consequat eiusmod aliqua qui non labore nisi esse.\nIncididunt eu consectetur mollit Lorem fugiat ullamco ullamco. Ullamco quis nisi velit elit nulla deserunt laborum dolore duis. Velit eiusmod in cillum reprehenderit labore cillum anim culpa. Sit nulla dolor est. Sit sint laboris proident tempor nulla aute esse ipsum ut voluptate velit. Anim consequat veniam Lorem laborum sunt laborum sint minim culpa aute.\nTempor voluptate nisi anim pariatur officia ut laborum. Tempor reprehenderit non ad elit duis consectetur ea aliquip exercitation veniam dolore. Sint ad sit ullamco ad culpa proident. Incididunt officia nisi excepteur velit id culpa veniam fugiat elit et aute aliqua non. Sit exercitation culpa sit ex ad ut excepteur consectetur esse fugiat amet cillum commodo laborum. Anim enim nisi elit adipisicing duis exercitation sunt dolor in deserunt irure reprehenderit ea commodo. Voluptate in consectetur ea nostrud eu minim non commodo ea est tempor ea adipisicing eu aliqua. Ullamco pariatur sunt magna excepteur sunt tempor sunt non occaecat ad ullamco veniam tempor.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "3884cc4d-8364-4316-9b9a-e16561d87af3",
          "name": "Sally Martinez"
        }
      ],
      "room": "Io",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Introductory and overview"
    },
    {
      "id": 84370,
      "title": "A Simple Guide to OAuth 2.0 and OpenID Connect",
      "description": "Reprehenderit quis et pariatur sit in irure sint magna do dolore incididunt aliqua sunt irure. Exercitation irure consectetur commodo. Officia reprehenderit mollit amet. Labore excepteur officia Lorem elit dolore. Amet do veniam minim eu culpa magna duis consequat culpa sint velit duis incididunt. Do sunt fugiat occaecat elit culpa duis. Duis aute officia labore exercitation excepteur laboris tempor Lorem.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "e5aad250-139d-4a16-9c6e-d3534bbe1fc6",
          "name": "Lori Coleman"
        }
      ],
      "room": "Earth",
      "day": "Thursday",
      "format": "Session",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 85338,
      "title": "How to Choose a Cloud Provider.",
      "description": "Excepteur eu ipsum qui in est magna laborum magna sunt labore. Velit nisi sint commodo laboris esse duis sit consequat ea officia nisi et esse. Quis nostrud ut dolore velit consequat laboris anim tempor sunt dolor cupidatat eiusmod ea. Sunt commodo et esse do voluptate officia in. Ipsum voluptate eu dolor ea sunt dolore amet occaecat occaecat labore occaecat occaecat irure incididunt. Voluptate nisi deserunt ut.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "2118346d-1f8d-410b-af3b-ff0fbcd0f661",
          "name": "Vicki Gordon"
        }
      ],
      "room": "Titan",
      "day": "Thursday",
      "format": "Session",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 85757,
      "title": "The ASP.NET Identity Area",
      "description": "Do est cupidatat duis est commodo laborum esse est mollit cupidatat id sunt reprehenderit commodo culpa. Irure labore deserunt cupidatat cillum consequat duis veniam proident ad officia dolore. Aliqua aute ut sint magna culpa magna velit sint non. Est ex aliquip id sunt sint nisi anim pariatur incididunt mollit. Exercitation ea est enim ipsum cupidatat id dolore. Id reprehenderit officia nostrud. Sunt do do nulla esse et aliquip id et reprehenderit labore Lorem ad Lorem cupidatat consequat. Aliquip occaecat in Lorem cillum sit labore sunt sit laborum velit ut reprehenderit reprehenderit.\nMinim esse non id labore pariatur labore voluptate sit ex aute in. Sint laboris amet in ex. Exercitation sit excepteur Lorem id irure velit id. Exercitation magna irure anim fugiat eiusmod id et ut dolor. Ipsum do qui aliquip non reprehenderit dolor irure tempor consectetur consectetur dolore occaecat. Adipisicing dolore dolor nisi ea cupidatat qui Lorem exercitation ex adipisicing duis tempor ad. Commodo eiusmod sit eu culpa laborum reprehenderit mollit duis sit adipisicing non labore. Nulla tempor duis ipsum et laboris aute laborum fugiat consequat ea fugiat.\nElit labore veniam sint sunt. Consectetur anim aliqua ut ea reprehenderit non irure magna elit esse. Aliquip dolor do minim amet est sunt ullamco exercitation aliqua tempor do officia in. Non sit mollit officia est aliqua in eu qui ad exercitation nisi. Non dolore reprehenderit officia nisi est occaecat eiusmod.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "789a1a16-7230-437e-b10e-a5763dc45d89",
          "name": "River Lewis"
        }
      ],
      "room": "Ganymede",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Introductory and overview"
    },
    {
      "id": 81905,
      "title": "Be Strategic and Tactical with Automation Firehose",
      "description": "Minim sit ea excepteur incididunt non sit minim aliquip consectetur est. Sit exercitation exercitation qui nulla aliqua do dolore mollit tempor in veniam proident. Commodo cupidatat non dolor et aute elit labore reprehenderit laborum in ullamco duis. Cillum irure labore est nisi fugiat magna dolore voluptate ad. Do commodo amet nostrud officia irure voluptate laboris voluptate dolor est eiusmod excepteur nostrud consectetur laboris. Proident culpa mollit sit consectetur nostrud eiusmod id nostrud aliquip id mollit. Officia ipsum incididunt nostrud voluptate elit sunt et enim pariatur. Quis adipisicing dolor ea dolore enim irure quis ea voluptate consequat esse in qui.\nEx irure sint tempor in ex labore. Sit commodo nulla pariatur. Tempor laborum velit nisi reprehenderit ipsum deserunt quis aliquip irure veniam qui voluptate irure velit sunt. Reprehenderit labore do aliqua Lorem tempor adipisicing ipsum culpa exercitation eu Lorem ex. Aute commodo labore cillum enim et sint voluptate velit officia aliqua tempor. Cupidatat nostrud consectetur est aliquip.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "da1f3c6b-ce55-48df-824c-c6f681f77f8c",
          "name": "Kyle Nichols"
        }
      ],
      "room": "Pluto",
      "day": "Thursday",
      "format": "Session",
      "track": "Testing/QA",
      "level": "Intermediate"
    },
    {
      "id": 84701,
      "title": "Build Better Visualizations.",
      "description": "Veniam dolor ut esse id pariatur pariatur do ad. Voluptate elit quis irure labore enim mollit sint voluptate ipsum cillum do incididunt laboris velit. Elit anim voluptate Lorem Lorem deserunt elit id nulla eiusmod eiusmod consectetur proident aute elit reprehenderit. Excepteur enim est anim consectetur tempor ut aute aute Lorem enim ullamco duis cillum.",
      "startsAt": "8:45",
      "endsAt": "9:45",
      "speakers": [
        {
          "id": "0294b93f-bac4-4d29-808f-2acaa72d4385",
          "name": "Keith Garcia"
        }
      ],
      "room": "Venus",
      "day": "Thursday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 85696,
      "title": "An Intro to Profiling the JVM",
      "description": "Eiusmod ea elit fugiat mollit esse consectetur ut dolore quis do fugiat id aliqua. Voluptate consectetur et aliquip eiusmod eu velit proident quis. Consequat commodo laborum incididunt eu culpa sunt et in non velit eu officia culpa est consequat. Non fugiat sunt deserunt mollit dolore.\nAliquip nostrud consequat eiusmod. Exercitation aliqua occaecat enim sint magna veniam ad esse minim nulla adipisicing ullamco. Esse velit et ipsum est consequat labore ipsum. Esse aliqua dolore exercitation. Nisi consectetur anim commodo aliquip aliqua ullamco labore dolore incididunt consequat minim do. Labore sit adipisicing dolore in quis enim nostrud amet duis pariatur in nulla.\nEu adipisicing amet reprehenderit ut nulla magna culpa est. Labore proident eiusmod sunt proident veniam laboris. Mollit est voluptate sunt Lorem. Consequat incididunt laboris est sit cupidatat officia.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "58e984a0-a08a-47a6-98b0-63744b8f6671",
          "name": "Wallis Bell"
        }
      ],
      "room": "Europa",
      "day": "Thursday",
      "format": "Session",
      "track": "Java",
      "level": "Introductory and overview"
    },
    {
      "id": 83401,
      "title": "C# powered cross platform build automation",
      "description": "Proident ut elit consequat Lorem. Occaecat sint voluptate et culpa non ea laborum officia proident quis quis excepteur occaecat. Veniam ex sunt ad ex duis nulla. Sit in adipisicing qui nulla amet. Consectetur Lorem cillum excepteur cupidatat. Aliqua veniam exercitation veniam cupidatat excepteur velit Lorem Lorem est laboris ex elit est. Aute laboris qui nostrud.\nDuis anim non fugiat dolor. Consequat laboris sit eu sit consectetur et. Do amet excepteur do eiusmod incididunt deserunt nulla cillum elit. Officia labore aliqua nisi in ex do tempor et non reprehenderit et nulla commodo laborum anim. Aliquip cupidatat nisi excepteur enim est non esse consectetur ullamco officia reprehenderit incididunt Lorem voluptate magna.\nElit cupidatat culpa non esse et dolor cillum eiusmod quis voluptate. Excepteur pariatur non non qui nisi magna eiusmod. Labore nostrud exercitation in adipisicing consequat esse amet minim voluptate fugiat ullamco ex irure. Esse tempor eu adipisicing.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "8dffae42-4a07-4e05-8352-15b141753bdc",
          "name": "Tracy Wallace"
        }
      ],
      "room": "Ganymede",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Introductory and overview"
    },
    {
      "id": 77744,
      "title": "A Guide to DevOps",
      "description": "Occaecat id consequat esse. Anim aute eu sint veniam id officia sunt. Cillum cupidatat eiusmod laborum pariatur. Cillum laborum magna commodo officia proident sit officia nostrud aliqua.\nTempor adipisicing esse est cillum laborum. Incididunt consectetur excepteur dolore proident ex ad enim eu cupidatat eiusmod eiusmod ad laboris. Consequat aliquip et consequat reprehenderit occaecat eiusmod in incididunt. Amet dolore occaecat pariatur Lorem aute aliquip cillum incididunt labore culpa in amet laborum et.\nLorem proident tempor tempor aliquip exercitation incididunt Lorem cupidatat velit duis. Magna adipisicing non laboris elit sunt. Magna magna enim non do ad ipsum officia id laborum consectetur eiusmod cupidatat. Commodo ex id est elit laboris fugiat veniam dolor. Do non laboris consequat occaecat ex. Voluptate magna consectetur consequat adipisicing excepteur excepteur fugiat consectetur est. Nisi anim proident pariatur tempor ex laborum labore est consectetur. Sint anim laboris Lorem.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "2e2d0824-03f9-428d-ba85-0594558ffa3c",
          "name": "Wallis Reyes"
        }
      ],
      "room": "Neptune",
      "day": "Thursday",
      "format": "Session",
      "track": "DevOps",
      "level": "Introductory and overview"
    },
    {
      "id": 85347,
      "title": "Building Trust",
      "description": "Eu proident deserunt sunt occaecat sint consequat nulla tempor ut. Magna non nulla aliquip nulla nulla. Exercitation laboris qui mollit mollit enim enim laboris commodo non occaecat ullamco. Qui ullamco mollit excepteur mollit amet consectetur tempor nostrud irure tempor aliqua sit ea ullamco. Mollit duis ea sit nostrud ad aute incididunt deserunt sit ad Lorem ipsum ullamco consequat ad. Nisi sunt ullamco id proident cupidatat consequat sit dolore sit fugiat consectetur anim ex duis occaecat.\nExercitation do incididunt ipsum nisi. Reprehenderit deserunt nisi sint eu nisi. Amet nisi aute deserunt in excepteur. Cupidatat officia cillum ex nulla consequat aliquip et enim officia labore id ad ipsum.\nElit dolor esse nulla pariatur deserunt nulla nisi veniam. Proident cillum elit qui deserunt cillum ut aute aliquip cupidatat. Lorem consequat id ut sit sunt fugiat enim magna ea et sunt ut et culpa elit. Velit excepteur do sint amet qui. Laboris officia quis veniam exercitation nisi ut esse exercitation Lorem cupidatat occaecat irure magna. Dolor mollit minim dolore. Aute adipisicing consectetur aute eiusmod irure laboris labore ad sit Lorem cupidatat cupidatat mollit Lorem qui.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "d4d7850a-526e-4959-aab1-36460081fcf5",
          "name": "Jesse Hill"
        }
      ],
      "room": "Callisto",
      "day": "Thursday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 85015,
      "title": "Developer's Guide to NoSQL",
      "description": "Deserunt reprehenderit aute dolor enim laboris aute duis aute. Aute amet deserunt duis esse elit mollit non enim cillum proident proident tempor officia. Cillum ea nisi laborum ut consequat culpa culpa non tempor. Irure eu ut consequat est laborum quis adipisicing sit non est. Sit Lorem labore ullamco irure incididunt pariatur elit duis dolor. Officia laboris eiusmod tempor mollit aliquip occaecat eu sunt deserunt amet mollit exercitation ullamco est incididunt. Elit ullamco aliquip veniam fugiat aliqua reprehenderit irure aliqua. Incididunt incididunt excepteur culpa magna dolor ex.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "fbcde9d0-ed63-48d5-ba6d-9cff8296fdd2",
          "name": "Sydney Holland"
        }
      ],
      "room": "Pluto",
      "day": "Thursday",
      "format": "Session",
      "track": "Data",
      "level": "Introductory and overview"
    },
    {
      "id": 81734,
      "title": "React!",
      "description": "Aliquip ad Lorem qui pariatur nulla eu ex do ut reprehenderit. Dolore deserunt magna cupidatat eu velit aliqua adipisicing magna enim ipsum consectetur dolore non tempor labore. Laboris veniam amet est ad officia culpa ullamco. Laboris laborum reprehenderit elit non non qui magna anim cillum exercitation. Officia reprehenderit esse nisi proident. Dolore eu est ipsum est velit do ullamco eiusmod cupidatat cupidatat.\nQui nostrud quis Lorem officia esse proident mollit. Aliquip aliqua cupidatat esse ipsum et consectetur eiusmod nulla sit laborum ullamco ut ullamco. Sint cupidatat laborum aliqua mollit ullamco. Ullamco fugiat et labore reprehenderit fugiat eu exercitation proident pariatur labore aliquip enim. Nostrud laboris magna consectetur quis cillum voluptate deserunt consequat. Ex ipsum ipsum aute elit mollit excepteur ut nostrud irure nisi anim. Aute reprehenderit ipsum mollit mollit officia est velit duis ex sit incididunt. Commodo anim labore officia cupidatat sunt sint consequat.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "a79c25d1-632c-4ae9-aff9-9375a97c0eaf",
          "name": "Ashley Holt"
        }
      ],
      "room": "Sol",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Introductory and overview"
    },
    {
      "id": 79879,
      "title": "Examples of Machine Learning",
      "description": "Officia mollit ea deserunt ullamco id anim reprehenderit labore officia proident. Enim veniam aliqua pariatur do adipisicing Lorem enim reprehenderit ad exercitation. Labore minim fugiat veniam quis exercitation mollit nostrud sunt nisi exercitation ullamco ullamco sunt. Ex pariatur voluptate laborum cupidatat nisi mollit et exercitation minim Lorem officia occaecat sunt. Proident duis elit aute proident dolor aute deserunt aute reprehenderit qui officia minim qui. Minim duis ex est proident adipisicing magna do commodo proident qui sint sit nisi anim consequat.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "2e41996e-0ac7-42a6-a8d6-b8fc6a9a410f",
          "name": "Angela Castillo"
        }
      ],
      "room": "Uranus",
      "day": "Thursday",
      "format": "Session",
      "track": "Data Science",
      "level": "Introductory and overview"
    },
    {
      "id": 77877,
      "title": "Focus",
      "description": "Adipisicing est magna cupidatat qui veniam enim in. Quis magna ipsum laboris. Ad est quis nulla magna laboris fugiat. Dolor aute do veniam laborum et reprehenderit ex dolore ipsum. Nisi consequat labore ex id occaecat nostrud cillum eiusmod voluptate. In consequat adipisicing nisi ea tempor.\nEsse eu et labore voluptate eu adipisicing amet fugiat. Ea nulla velit sint ad nostrud id ullamco commodo irure veniam in. Labore est veniam ad Lorem excepteur reprehenderit id ea consectetur proident aliqua aliquip culpa irure. Sint elit pariatur amet ut aliqua veniam dolor culpa.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "730a789f-e2a8-483d-91bc-6e794f1b44d5",
          "name": "Ray Lucas"
        }
      ],
      "room": "Venus",
      "day": "Thursday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 77769,
      "title": "Azure SQL Database",
      "description": "Lorem irure consequat amet exercitation proident commodo. Exercitation aute duis excepteur irure adipisicing ad nostrud id ex aliquip commodo sint cillum veniam adipisicing. Voluptate velit deserunt nostrud fugiat cupidatat sunt aliquip fugiat id exercitation eu aliqua magna ipsum ad. Reprehenderit in voluptate mollit exercitation adipisicing adipisicing magna non qui ex non laborum. Cillum eiusmod consectetur ullamco deserunt incididunt culpa aliquip. Ipsum commodo quis in duis proident laboris eiusmod irure Lorem eu cupidatat proident quis incididunt tempor. Adipisicing voluptate cillum ullamco commodo minim sit. Est labore pariatur nisi nostrud veniam duis id nisi pariatur deserunt do consequat ut.\nQui magna do cupidatat elit velit adipisicing quis dolore irure dolor anim do ipsum eu esse. Irure minim qui incididunt qui aute sint sunt aliqua. Culpa aute reprehenderit in mollit elit veniam amet. Commodo pariatur ipsum culpa quis qui quis enim laboris ipsum ea nisi.\nFugiat ad eu reprehenderit nulla. Occaecat incididunt sint dolore. Nisi ex officia incididunt aute quis magna id ad. Ullamco ut do aute culpa excepteur ea amet nisi laborum et culpa labore magna.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "76842364-2733-4aea-a940-7c81195e5120",
          "name": "Shae Wallace"
        }
      ],
      "room": "Titan",
      "day": "Thursday",
      "format": "Session",
      "track": "Cloud",
      "level": "Introductory and overview"
    },
    {
      "id": 85771,
      "title": "Motion Detection Web App with JavaScript",
      "description": "Duis sunt irure ad id. Non elit eiusmod pariatur ad commodo voluptate dolor officia aliqua exercitation. Adipisicing aliqua amet adipisicing cupidatat elit ullamco exercitation qui sunt enim velit non sunt esse voluptate. Reprehenderit cupidatat et voluptate eu quis eiusmod dolor enim id nostrud. Sunt qui laborum sunt adipisicing minim cillum id in cillum cupidatat nisi. Est in commodo in pariatur adipisicing ea veniam magna nisi. Duis officia laborum amet anim ut id adipisicing ullamco irure non duis eu.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "70df25ba-f2b7-4b82-83a7-cbb15a8bf614",
          "name": "Sylvia Brown"
        }
      ],
      "room": "Io",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 100073,
      "title": "Modern Testing Principles",
      "description": "Nostrud consectetur eu est ex incididunt est ut enim veniam eiusmod quis aliqua mollit. Ipsum adipisicing pariatur irure elit nisi officia pariatur ut exercitation. Sit ea qui adipisicing officia cupidatat aliquip cupidatat est exercitation anim nostrud sunt velit ullamco aliquip. Sunt incididunt mollit irure. Laboris ad qui irure sunt cillum officia nulla cupidatat incididunt irure consequat eu commodo. Eu quis consequat mollit aliquip minim reprehenderit nulla eu non id excepteur veniam. Tempor Lorem fugiat eu aliqua labore ex fugiat pariatur.\nIncididunt nulla occaecat consectetur. Veniam elit nostrud fugiat consequat aliqua voluptate esse ex Lorem nulla consectetur consequat adipisicing velit. Ipsum amet velit laborum ullamco ullamco officia culpa anim eiusmod adipisicing cillum fugiat cillum. Aliquip aliqua consequat in mollit laborum ut non fugiat cupidatat reprehenderit aliquip proident ex nulla deserunt. Laboris deserunt mollit do sint ipsum reprehenderit deserunt incididunt ea incididunt Lorem quis et ea excepteur. Laborum esse quis deserunt elit enim.\nReprehenderit excepteur duis ex laboris exercitation do eiusmod aliqua. Commodo sit ex laboris exercitation cupidatat adipisicing non aliquip dolore tempor consequat ad amet est. Deserunt commodo veniam est laborum duis sunt cupidatat labore in sunt. Cupidatat non ex Lorem occaecat sit. Duis ipsum consequat labore labore ut tempor.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "d87a8517-8cc1-4867-8461-e496c143ded2",
          "name": "Dakotah Cox"
        }
      ],
      "room": "Earth",
      "day": "Thursday",
      "format": "Session",
      "track": "Process",
      "level": "Advanced"
    },
    {
      "id": 85674,
      "title": "Product Ownership",
      "description": "Tempor aute duis sunt anim. Qui dolore ea ullamco adipisicing nulla. Consectetur cillum eu laboris exercitation ipsum anim occaecat occaecat do non nostrud sunt. Irure et cupidatat commodo do quis anim est sit cupidatat sunt nulla consequat mollit ullamco. Veniam do elit nisi sint proident do sunt aute velit ea est laboris. Amet cupidatat laborum deserunt est. Nostrud proident reprehenderit sint non ipsum sint laborum. Ut velit ut voluptate non consequat anim.\nCulpa cillum ipsum amet consequat laborum nisi et labore incididunt qui. Pariatur laboris est ex incididunt ut sint tempor ullamco occaecat aute. Voluptate officia velit culpa irure reprehenderit ex duis est. Officia exercitation minim incididunt dolor in commodo. Consequat velit ut labore dolore veniam aliquip consectetur aute.\nOfficia quis anim velit qui nulla ex est aliqua consectetur in. Ipsum cupidatat in enim occaecat enim officia id velit mollit dolor anim do qui dolore occaecat. Nostrud nisi labore voluptate cupidatat nostrud minim ullamco duis nostrud id. Nostrud culpa sint anim veniam exercitation. Proident magna laborum proident velit dolor cillum elit veniam dolore nostrud ex.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "bfcdc009-a3ea-4b6c-be8f-a15ebe84b22f",
          "name": "Lincoln Alexander"
        }
      ],
      "room": "Mars",
      "day": "Thursday",
      "format": "Session",
      "track": "Process",
      "level": "Introductory and overview"
    },
    {
      "id": 83482,
      "title": "React Native",
      "description": "Veniam occaecat voluptate do minim magna irure laboris duis occaecat veniam excepteur fugiat sunt. Nulla exercitation laboris esse aliqua commodo pariatur eiusmod exercitation anim laboris officia eiusmod tempor fugiat nostrud. Culpa consectetur proident et occaecat qui eiusmod reprehenderit proident. Ex aliquip nulla ea Lorem reprehenderit consequat nulla excepteur. Magna veniam voluptate ipsum cillum quis anim occaecat ea quis sunt fugiat irure dolore. In nisi duis consectetur quis tempor exercitation ex ad cillum incididunt. Sint amet culpa esse ea in proident amet fugiat sunt ex dolore velit proident. Adipisicing esse ullamco proident labore est.\nOfficia ex aliquip ut et esse. Anim aliquip pariatur sunt nostrud anim eiusmod reprehenderit. Ea Lorem nisi esse eu sunt. Occaecat est consectetur cupidatat labore Lorem reprehenderit. Sit ad nulla sint laboris est. Dolore laborum cupidatat do ut qui incididunt dolore qui aliqua sint aliqua. Aliqua laborum consequat eu amet aliquip eiusmod.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "aa24b5ca-5b96-4657-909e-e5be82ebf891",
          "name": "West Larson"
        }
      ],
      "room": "Saturn",
      "day": "Thursday",
      "format": "Session",
      "track": "Mobile",
      "level": "Introductory and overview"
    },
    {
      "id": 80494,
      "title": "The five commandments of good software",
      "description": "Incididunt proident commodo nisi. Excepteur excepteur veniam eu tempor amet id consectetur. Nulla laboris cupidatat occaecat cillum. Consectetur nostrud excepteur aliqua veniam enim Lorem velit ex cupidatat elit officia id.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "239cf374-ad4d-4877-a5e5-951cb4cd9291",
          "name": "Clarence Morris"
        }
      ],
      "room": "Mercury",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Introductory and overview"
    },
    {
      "id": 85288,
      "title": "Useful Cryptography",
      "description": "Pariatur velit nostrud sit magna qui. Qui adipisicing commodo deserunt velit sint irure. Mollit aliquip esse mollit sint reprehenderit ullamco duis Lorem. Ex irure amet aliquip deserunt anim. Nulla magna reprehenderit enim quis veniam. Consectetur aliqua consequat irure eiusmod eu aliqua tempor id dolore. Consequat cupidatat nostrud ex cillum nisi occaecat.\nNostrud cillum Lorem non officia ex Lorem dolore quis irure aute deserunt ad Lorem veniam nulla. Sint incididunt officia consectetur. Ipsum ut anim quis tempor elit ad culpa proident aliqua. Elit elit eu cupidatat enim nulla proident.\nIn in enim irure qui incididunt voluptate exercitation mollit pariatur. Ullamco do labore cupidatat esse ipsum enim velit ea ad esse. Aute laboris velit pariatur quis occaecat proident est elit commodo qui do voluptate. Sunt ex nisi ullamco nisi anim.",
      "startsAt": "10:00",
      "endsAt": "11:00",
      "speakers": [
        {
          "id": "2f1d872f-af19-4a18-8244-af4d43c11ed2",
          "name": "Jade Neal"
        }
      ],
      "room": "Jupiter",
      "day": "Thursday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Introductory and overview"
    },
    {
      "id": 85287,
      "title": "12 Factors of Being Difficult",
      "description": "Est pariatur officia consequat aute consectetur non eiusmod sunt ullamco ad ad culpa id ipsum cupidatat. Voluptate magna ullamco amet et sit ad officia incididunt irure laboris minim et ea incididunt irure. Fugiat veniam cupidatat nisi labore velit adipisicing commodo cupidatat excepteur ex dolore culpa. Pariatur ad et cupidatat ex incididunt qui.\nAnim culpa consequat officia id eiusmod ad id minim consequat laborum quis voluptate incididunt labore nulla. In sit cupidatat commodo aliquip sit aute laboris do commodo. Aliqua enim ea ipsum fugiat fugiat incididunt officia voluptate magna deserunt. Et nulla eu id qui occaecat adipisicing anim ullamco qui mollit Lorem pariatur. Irure consectetur incididunt ea aute laborum dolore incididunt deserunt consequat ut adipisicing. Nostrud laboris laborum aliquip excepteur consectetur velit occaecat pariatur fugiat nostrud laborum eiusmod irure. Commodo labore esse irure velit est reprehenderit enim. Enim consequat ex Lorem commodo et sint ullamco cillum Lorem commodo.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "2f1d872f-af19-4a18-8244-af4d43c11ed2",
          "name": "Brennan Mccoy"
        }
      ],
      "room": "Neptune",
      "day": "Thursday",
      "format": "Session",
      "track": "DevOps",
      "level": "Introductory and overview"
    },
    {
      "id": 85724,
      "title": "Concurrency in Action",
      "description": "Magna mollit fugiat tempor excepteur anim non sint non in commodo et minim aliquip consequat. In nisi fugiat minim dolor reprehenderit mollit voluptate proident consectetur id. Fugiat est pariatur duis nisi enim sint. Nulla amet ex aliquip adipisicing laborum esse ex labore laborum officia adipisicing. Incididunt nostrud enim aute sunt dolore culpa fugiat exercitation magna aute excepteur. Exercitation aliqua id ipsum esse est deserunt aute incididunt occaecat non aliquip. Elit magna consectetur eiusmod fugiat nostrud. Sit nostrud anim do consectetur Lorem aliquip consequat.\nEx officia tempor minim duis eu excepteur ea nisi nisi. Sit in nisi exercitation labore exercitation voluptate ipsum commodo est id dolor exercitation amet incididunt magna. Ipsum pariatur ullamco sint qui in quis voluptate aliqua tempor sit Lorem cupidatat. Aute voluptate sit aliquip sit nulla aliquip. Tempor laboris nisi occaecat. Est laborum magna ex magna dolore culpa pariatur laboris.\nLaborum ad sunt dolore est sunt quis nostrud nulla ipsum cillum laboris tempor aliqua sunt dolore. Sit ullamco occaecat magna sit aute ex eu cupidatat. Minim irure cillum aliqua. Reprehenderit elit consequat ea magna.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "aab12620-8f08-4ee9-98c4-1ac299c21182",
          "name": "Donald Davis"
        }
      ],
      "room": "Europa",
      "day": "Thursday",
      "format": "Session",
      "track": "Java",
      "level": "Intermediate"
    },
    {
      "id": 80584,
      "title": "Building a GraphQL Client",
      "description": "Dolor elit commodo sint sit non irure nostrud occaecat deserunt incididunt ad velit irure ut laboris. Excepteur ex aute occaecat nostrud non ipsum aute aute. Fugiat cupidatat sint magna sint qui non elit pariatur nisi in Lorem mollit magna mollit dolor. Non occaecat aliquip nisi mollit aliqua. Qui amet amet non. Nulla deserunt amet id quis tempor esse culpa minim ex.\nConsequat consequat sit ex sint esse culpa tempor eu. Velit occaecat ea tempor elit reprehenderit adipisicing anim. Reprehenderit duis anim proident eu proident consectetur velit mollit pariatur sit cupidatat qui minim. Dolore anim Lorem officia cupidatat nisi. Esse id nostrud cupidatat. Elit nostrud do adipisicing pariatur voluptate ad. Laborum do do Lorem eiusmod dolore culpa nulla.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "266b5537-0164-405b-bbf4-1acefbf4c9f5",
          "name": "Rain Ortiz"
        }
      ],
      "room": "Io",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Introductory and overview"
    },
    {
      "id": 84980,
      "title": "Data Science with Python",
      "description": "Ut aliquip aute fugiat consectetur consectetur id. Consectetur proident incididunt esse aute in irure enim nisi. Aliquip ut magna excepteur ea amet in nostrud officia velit ullamco eiusmod eiusmod amet. Elit nisi ut commodo est elit nisi. Ea dolore ut aliqua amet nulla do culpa fugiat id reprehenderit laborum tempor.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "6575979c-1c44-4f74-8fcd-38a76df2dc49",
          "name": "Delta Morgan"
        }
      ],
      "room": "Uranus",
      "day": "Thursday",
      "format": "Session",
      "track": "Data Science",
      "level": "Introductory and overview"
    },
    {
      "id": 77253,
      "title": "I'm Going To Make You Start Hating CSS.",
      "description": "Laboris sit voluptate duis et elit ut et fugiat ullamco enim esse sunt. Dolore consequat adipisicing anim cupidatat aliquip reprehenderit enim commodo Lorem commodo do labore. Dolor laborum et dolore laboris Lorem mollit consectetur. Nostrud laborum do commodo voluptate exercitation nostrud dolor sit.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "f4f1eb31-8574-4e8a-a94a-ee0aef8c28d5",
          "name": "Julian Richardson"
        }
      ],
      "room": "Jupiter",
      "day": "Thursday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Advanced"
    },
    {
      "id": 78511,
      "title": "Implementing Zero Downtime Deployments on Azure",
      "description": "Laboris sunt voluptate ex incididunt exercitation tempor do reprehenderit. Velit eiusmod reprehenderit quis incididunt fugiat enim officia sit. Consequat in proident laborum. Eu labore adipisicing nostrud sunt enim sint anim deserunt ullamco ipsum. Aliquip voluptate aliquip do laboris do fugiat est nostrud voluptate. Mollit deserunt anim adipisicing deserunt dolore aliqua magna voluptate ut laboris sit deserunt. Elit in irure et ea anim eu do tempor non officia qui. Qui voluptate nostrud deserunt dolor consectetur dolor nisi anim reprehenderit veniam est occaecat esse.\nEst ipsum consectetur magna qui. Quis minim incididunt non laborum pariatur minim et. Adipisicing commodo consectetur magna non pariatur magna ut. Excepteur pariatur excepteur commodo minim quis exercitation officia consequat. Qui ipsum occaecat aute. Lorem minim dolor duis dolor ex aliqua non incididunt sit velit.\nVeniam dolor est id nostrud. Do cupidatat anim laborum reprehenderit laboris fugiat cillum ullamco dolor. Esse ad cupidatat amet incididunt. Pariatur sunt reprehenderit ut adipisicing exercitation elit. Et consequat occaecat ad sint quis. Voluptate et in labore. Sit amet ut voluptate occaecat deserunt magna ad mollit elit consectetur.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "0b54cbcb-37aa-4ad2-b222-77d78475b209",
          "name": "Billie Nguyen"
        }
      ],
      "room": "Titan",
      "day": "Thursday",
      "format": "Session",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 78183,
      "title": "Machine Learning with ML.NET",
      "description": "Sint labore eiusmod proident mollit. Fugiat excepteur nostrud labore. Est officia occaecat nulla officia voluptate nulla nulla id nulla tempor ea. Cillum laborum voluptate fugiat sit exercitation aliquip eiusmod nisi. Esse sunt aliquip esse fugiat Lorem adipisicing.\nExcepteur id reprehenderit in quis aliquip veniam occaecat elit laboris excepteur nostrud dolore. Sunt ea minim est nostrud ea deserunt quis sunt exercitation velit nisi ullamco anim qui. Tempor deserunt pariatur veniam et proident amet aute ut. Quis eiusmod ex cillum officia tempor laborum id et ipsum ipsum proident velit irure elit. Reprehenderit duis consequat aute fugiat exercitation minim Lorem. Amet adipisicing eu in aliquip. Culpa do anim irure pariatur ut non. Ad sint ea minim.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "a7cd5b14-2051-4d1c-ae92-9d31a76c5dfe",
          "name": "Courtney Romero"
        }
      ],
      "room": "Ganymede",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Introductory and overview"
    },
    {
      "id": 80615,
      "title": "Progressive Web Apps",
      "description": "Consequat sunt cupidatat deserunt laboris nulla excepteur. Elit et sunt sint deserunt incididunt commodo Lorem. Minim est exercitation sint sint sint ipsum consequat elit. Consequat qui commodo cillum pariatur non voluptate aliqua esse sint veniam aliquip esse irure. Irure adipisicing veniam nisi proident aliqua. Voluptate nisi ad anim occaecat consequat nostrud ullamco labore dolore minim. Eiusmod ad culpa aute ex voluptate ut sunt id non voluptate. Ipsum magna reprehenderit et id ex culpa fugiat commodo nostrud do labore exercitation eiusmod.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "daccf3ad-4033-467e-a0f9-e6404e73d5a3",
          "name": "Scout Jensen"
        }
      ],
      "room": "Sol",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Introductory and overview"
    },
    {
      "id": 85400,
      "title": "The Art of Delivery",
      "description": "Reprehenderit incididunt est nulla mollit ea excepteur. Non ullamco Lorem enim ipsum mollit nostrud ullamco proident magna. Enim fugiat ullamco officia id proident ullamco irure enim amet sit esse occaecat exercitation nisi. In dolor eu culpa. Ex anim consectetur fugiat sunt excepteur. Occaecat non in velit non voluptate anim et voluptate. Elit quis et aliqua voluptate commodo labore do dolore mollit amet sit occaecat velit dolor.\nCillum laboris mollit eu eu elit. Sint velit nulla irure amet Lorem cillum culpa pariatur. Exercitation fugiat do cupidatat adipisicing dolore. Fugiat sint aute nostrud irure excepteur. Nulla fugiat excepteur aliqua magna. Eiusmod cupidatat qui pariatur qui in veniam reprehenderit dolore tempor.\nLaboris id anim amet fugiat est laboris id qui proident. Eu non sunt ex. Esse sit qui est ea officia aliqua. Ipsum voluptate laborum ad.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "3884cc4d-8364-4316-9b9a-e16561d87af3",
          "name": "Paul Franklin"
        }
      ],
      "room": "Mars",
      "day": "Thursday",
      "format": "Session",
      "track": "Process",
      "level": "Introductory and overview"
    },
    {
      "id": 138191,
      "title": "Team Work Makes Work",
      "description": "Sunt sunt excepteur dolor non incididunt consectetur. Eiusmod consequat consectetur tempor ullamco mollit occaecat duis cillum aliquip. Deserunt commodo sunt laboris cupidatat ex aliqua. Enim proident ea et eiusmod elit quis excepteur sunt non cillum elit ut laboris magna mollit. Nisi cupidatat nulla aute ullamco in ipsum quis ad ipsum do occaecat non.\nSint aliqua mollit proident labore duis est. Pariatur non eu id tempor irure. Nostrud esse incididunt irure mollit minim exercitation ex cupidatat mollit elit nostrud mollit. Do commodo ullamco dolore officia ad qui minim quis. Duis nulla ad eu do sint magna consequat cupidatat.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "e8eb22dd-d167-4efa-ba0e-905c94b38f9b",
          "name": "Mackenzie Price"
        }
      ],
      "room": "Pluto",
      "day": "Thursday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 84236,
      "title": "Confronting Ethical Challenges in Programming",
      "description": "Excepteur qui officia aute sit pariatur nisi sint deserunt. Aliqua mollit fugiat elit incididunt et consectetur occaecat deserunt ad laborum. Et magna nulla irure occaecat velit consectetur. Cupidatat officia incididunt minim eiusmod labore consectetur velit voluptate. Excepteur ut qui ullamco laboris eu culpa sit. Proident veniam ea non ex deserunt.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "873ba8d7-5603-4e09-86eb-2b6da490970a",
          "name": "Courtney Duncan"
        }
      ],
      "room": "Callisto",
      "day": "Thursday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 85801,
      "title": "The iOS App",
      "description": "Cillum fugiat magna aliquip irure minim incididunt proident magna nulla nulla officia excepteur excepteur et ea. Enim velit Lorem Lorem enim minim id. Qui proident laboris Lorem. Ex ipsum sit ut esse anim. Ipsum cillum aliqua cupidatat incididunt aliqua. Mollit exercitation dolor esse dolor sunt aliquip.\nQuis non excepteur sint mollit ut sunt fugiat ex sunt et labore nostrud velit labore. Lorem labore laboris elit veniam. Duis nisi ut id nostrud labore id do deserunt in amet adipisicing consectetur elit. Ullamco proident esse commodo occaecat voluptate magna irure deserunt nisi. Dolore laborum sunt incididunt amet. Ullamco nulla et officia enim fugiat dolor ex non commodo officia enim. Consectetur adipisicing amet fugiat laboris incididunt excepteur ea sint minim dolore esse.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "e8ba7975-be40-4dd4-9d19-3a7cdab26cbb",
          "name": "Miguel Ellis"
        }
      ],
      "room": "Saturn",
      "day": "Thursday",
      "format": "Session",
      "track": "Mobile",
      "level": "Intermediate"
    },
    {
      "id": 85670,
      "title": "Use Design Thinking",
      "description": "Cupidatat pariatur qui ea consectetur ad do. Et proident occaecat laborum velit reprehenderit mollit incididunt excepteur nostrud quis ut officia commodo ea. Quis incididunt ullamco Lorem aliqua elit ea occaecat sint. Officia officia tempor Lorem excepteur voluptate labore id minim aliqua. Ea voluptate Lorem in et non nulla sit. Qui non commodo nisi et excepteur amet commodo minim commodo.\nIpsum enim cillum nostrud cupidatat esse aliqua occaecat reprehenderit enim adipisicing consequat voluptate consectetur occaecat. Ea veniam sit nostrud duis nulla sunt laborum qui laborum nisi ullamco cillum. Dolore amet voluptate labore sint deserunt mollit nostrud cillum adipisicing culpa amet. Irure proident et in consectetur enim consequat velit. Tempor velit reprehenderit sint occaecat ipsum deserunt incididunt. Incididunt eiusmod minim ea adipisicing sint ipsum commodo adipisicing Lorem dolor. Mollit ut voluptate quis labore eu reprehenderit voluptate.\nQui eiusmod dolor amet eiusmod ullamco mollit in occaecat cillum consectetur. Anim dolore aliquip tempor nisi magna ex eu id esse. Anim ullamco consequat Lorem dolor duis sunt commodo duis. Sit voluptate magna excepteur. Voluptate labore ut dolore aute fugiat veniam deserunt in veniam dolore laborum anim culpa amet. Qui cillum Lorem qui mollit occaecat nulla dolore.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "845c2ecb-81d1-4d6e-a027-040bbfa3fac6",
          "name": "Don Harvey"
        }
      ],
      "room": "Venus",
      "day": "Thursday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 82606,
      "title": "When Azure AD is Not Enough",
      "description": "Consectetur labore ea culpa officia enim. Ipsum deserunt reprehenderit aliquip non labore consectetur tempor non. Minim aliqua minim sint. Labore occaecat qui dolor amet exercitation incididunt dolore esse do pariatur sunt.\nIncididunt irure tempor excepteur ex deserunt enim culpa sint. Cillum elit deserunt cupidatat dolore proident fugiat reprehenderit amet aliquip irure do. Cupidatat nostrud laboris esse magna cillum excepteur aliqua. Occaecat fugiat veniam consequat id aliqua veniam proident quis nostrud sit excepteur deserunt. Dolor exercitation consectetur mollit ex eu non. Tempor laboris labore nisi nostrud. Et cillum eiusmod ipsum.\nQui enim consectetur exercitation amet sint ad mollit non ipsum ut dolor. Nulla irure officia minim veniam velit dolor amet officia ex Lorem. Sunt qui enim eiusmod reprehenderit anim aliquip duis cupidatat consequat exercitation enim esse eu. Nostrud incididunt dolor et et occaecat ullamco aute cupidatat Lorem deserunt anim id eiusmod deserunt. Dolor irure ut deserunt excepteur nulla voluptate nisi anim ea. Tempor mollit occaecat nostrud qui commodo do laborum labore veniam dolore elit excepteur. Incididunt cillum amet fugiat Lorem labore in eu fugiat sit mollit. Occaecat sunt consequat proident Lorem pariatur dolor ad anim mollit voluptate culpa nulla anim anim velit.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "e9ef29b1-ab04-4328-ba58-38b1c047e0bf",
          "name": "Ray Gardner"
        }
      ],
      "room": "Earth",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Advanced"
    },
    {
      "id": 78075,
      "title": "Zero to Database with EF Core",
      "description": "Amet consequat laboris amet nulla incididunt aliquip est occaecat esse in commodo. Anim culpa occaecat aliqua voluptate et nostrud labore Lorem ut consequat labore ullamco laboris veniam occaecat. Quis commodo labore labore sit velit tempor. Minim eu sint exercitation pariatur dolore Lorem eiusmod magna nulla laboris. Lorem deserunt magna ullamco sit id reprehenderit cupidatat elit consectetur.\nSunt duis est irure dolore irure labore laboris ex eiusmod proident velit dolor. Labore irure non est aute reprehenderit eiusmod est est nisi laboris fugiat officia labore non. Ullamco dolore duis aliquip culpa consequat laboris id dolor nulla aliquip consectetur sunt ipsum labore culpa. Laborum esse duis exercitation nostrud occaecat adipisicing deserunt aute ipsum nulla ea cillum ad dolore.\nLorem sunt reprehenderit ad dolor pariatur Lorem cupidatat irure duis. Exercitation reprehenderit consequat eu ut. Cupidatat laborum veniam sunt magna nisi enim voluptate voluptate tempor pariatur dolor eiusmod ipsum. Qui pariatur eu labore dolor proident nisi.",
      "startsAt": "11:15",
      "endsAt": "12:15",
      "speakers": [
        {
          "id": "3e903f94-c2bf-4543-aa77-9990467f4573",
          "name": "Vicki Thomas"
        }
      ],
      "room": "Mercury",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Introductory and overview"
    },
    {
      "id": 134778,
      "title": "Build more microservices",
      "description": "Eu tempor ex esse aute incididunt eu tempor. Quis anim voluptate ea nulla ut consectetur esse aliquip mollit duis dolor. Non nisi tempor mollit quis est excepteur exercitation voluptate pariatur velit aute excepteur velit. Non ad consequat tempor enim ullamco nostrud excepteur officia dolore duis amet. Consectetur incididunt est non et. Nostrud excepteur reprehenderit commodo et commodo ad laboris minim sint sit in. Duis do consectetur adipisicing dolor laboris ut sit consectetur tempor id velit pariatur nulla et. Voluptate sit occaecat mollit dolore elit magna elit laboris occaecat.\nDolor id cillum ut Lorem pariatur ut laborum id proident culpa ad culpa tempor occaecat. Commodo ex dolor ullamco fugiat in ipsum. Tempor ad tempor sit nulla aliquip culpa commodo nostrud. Lorem amet quis aute ut in cillum adipisicing veniam cupidatat sint consectetur.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "0dd4d8eb-9a32-4b95-94bc-a6f51c4b5253",
          "name": "Leslie Bates"
        }
      ],
      "room": "Earth",
      "day": "Thursday",
      "format": "Session",
      "track": "Process",
      "level": "Intermediate"
    },
    {
      "id": 80372,
      "title": "Building with Xamarin.Forms, Docker, MVVM and .NET Core",
      "description": "Ut elit cillum cupidatat ad laborum esse non elit ex labore id fugiat. Occaecat commodo non excepteur sunt nulla. Velit id ipsum cupidatat et culpa occaecat officia. Incididunt do voluptate duis mollit.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "8f9262db-02d6-4322-93e3-23f309281afa",
          "name": "Sean Newman"
        }
      ],
      "room": "Saturn",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Advanced"
    },
    {
      "id": 80550,
      "title": "Azure DevOps",
      "description": "Ad aute labore proident aliquip nulla irure dolor cupidatat nostrud consectetur laborum occaecat duis. Nostrud aliquip excepteur mollit sunt cupidatat veniam. Sint commodo aliqua dolore ut ullamco ullamco exercitation velit sit reprehenderit laborum. Dolore tempor cillum id incididunt elit laborum aliqua sit quis amet duis labore. Ex irure commodo duis et elit commodo. Ex aute proident cillum ullamco sunt duis officia laborum. Nisi enim commodo reprehenderit ipsum est velit dolor dolor.\nNon occaecat magna do nulla sit cillum exercitation eiusmod sit Lorem cillum esse dolore. Aliqua ut laborum ex aliquip voluptate duis. Cillum ex aute anim exercitation ullamco ex. Ullamco velit et officia aute proident labore ad enim eu. Elit qui dolore labore. Fugiat ex eiusmod magna voluptate laboris ex irure tempor magna nulla ea occaecat laborum ipsum deserunt. Deserunt aliqua est minim culpa id magna ullamco excepteur aliquip excepteur non ut dolor commodo non. Deserunt elit duis irure deserunt labore pariatur occaecat laborum.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "30213cef-3674-4ab1-b259-4301519da1b5",
          "name": "Nicholas Patterson"
        }
      ],
      "room": "Neptune",
      "day": "Thursday",
      "format": "Session",
      "track": "DevOps",
      "level": "Intermediate"
    },
    {
      "id": 83038,
      "title": "Form Design",
      "description": "Incididunt anim magna consectetur sunt sunt duis mollit elit. Officia quis ipsum consequat voluptate enim tempor dolore quis ad cupidatat ea velit laborum culpa dolor. Eu irure eu culpa non culpa quis do ea cupidatat nostrud aliqua irure deserunt ad eu. Commodo in nostrud voluptate mollit. Sit excepteur cupidatat mollit aliquip velit adipisicing aliquip incididunt officia sint cillum deserunt proident officia pariatur. Lorem cillum nisi ad est in aliqua ad tempor magna velit ullamco reprehenderit ex. Laborum aliquip esse nostrud minim consequat.\nExcepteur laboris cupidatat mollit commodo mollit ea ullamco dolor exercitation incididunt nostrud aliqua labore. Cupidatat ad excepteur dolor et elit consequat voluptate sunt officia proident duis exercitation excepteur nostrud commodo. Excepteur esse Lorem duis consectetur. Quis minim amet sint sit ut ea adipisicing est elit. Ad deserunt excepteur mollit anim aute deserunt ad officia ipsum consequat aute id est est minim.\nMinim ad laborum aute ipsum officia qui. In aute non ullamco laboris non dolor tempor est aute consequat qui quis sint irure sint. Et aute elit incididunt laborum non adipisicing ex nulla elit magna. Ut mollit nostrud ullamco dolore in excepteur excepteur aute officia reprehenderit. Voluptate occaecat pariatur minim proident officia ullamco sunt dolore quis eiusmod.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "e1139b73-0ee9-4d8d-a9a8-8a57b94fbf9e",
          "name": "Ann Gordon"
        }
      ],
      "room": "Venus",
      "day": "Thursday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 85553,
      "title": "Get Out!",
      "description": "Adipisicing occaecat cillum elit velit pariatur elit consectetur amet. Eu nulla esse Lorem est pariatur quis velit mollit fugiat cupidatat ea id ut. Qui amet quis non laborum nulla nisi. Duis id esse cillum cillum reprehenderit sunt qui voluptate voluptate laboris sint nisi eiusmod anim elit. Do consequat nisi ea ut tempor ea aute magna voluptate sunt sit excepteur commodo consectetur. Dolor cillum cillum est cillum enim laborum ullamco pariatur. Nostrud et pariatur ut. Officia voluptate velit occaecat consequat fugiat minim quis eu aute.\nEa aliquip ad aliquip anim deserunt in officia id sit. Tempor incididunt et et esse duis elit enim Lorem fugiat ex occaecat voluptate culpa irure ut. Nostrud fugiat exercitation excepteur amet elit ad veniam. Veniam do commodo velit sit non est in.\nUt aute est officia labore Lorem labore dolor quis mollit excepteur ea aliquip. Nulla enim sint ad ipsum nulla ullamco irure dolore deserunt officia fugiat pariatur commodo esse. Ullamco sint minim reprehenderit non. Ut culpa exercitation proident tempor sint exercitation cillum labore anim magna occaecat eu. Aliqua dolor magna amet sit non duis aute do ut elit ut cupidatat laborum amet. Magna mollit do mollit ea veniam.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "2ab36140-1f0d-46b1-85f5-c8f0222a4c4c",
          "name": "Katie Holmes"
        }
      ],
      "room": "Callisto",
      "day": "Thursday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 78947,
      "title": "Get to Know Compiling JavaScript",
      "description": "Lorem incididunt duis culpa elit. Veniam nisi amet fugiat exercitation ipsum. Ea adipisicing veniam irure. Duis proident ad culpa dolore commodo et proident officia sit Lorem sint adipisicing. Enim exercitation esse eu ea irure sunt. Voluptate ea nostrud mollit. Mollit cupidatat sint in amet aute ad velit minim irure culpa proident non laborum qui.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "c028befe-e062-4522-aeae-d7266c785a40",
          "name": "Arya Carter"
        }
      ],
      "room": "Io",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 84652,
      "title": "Graph Algorithms",
      "description": "Ea cillum sint est consectetur in eiusmod commodo excepteur incididunt ut commodo. Pariatur occaecat culpa irure consectetur excepteur excepteur ut ea consequat sit. Eu laboris culpa dolor qui non laboris. Dolore tempor aliqua laboris pariatur ea quis aliqua veniam mollit elit sit veniam. Esse sit magna duis sit laboris in adipisicing sit occaecat aliqua mollit non amet. Adipisicing nostrud commodo esse enim magna officia adipisicing ipsum ea exercitation. Deserunt incididunt adipisicing ullamco.\nIncididunt tempor nulla officia. Aliqua cillum nostrud cupidatat elit est. Id et cillum aliquip id incididunt aliquip voluptate adipisicing laborum cupidatat exercitation officia est amet. Non laboris eiusmod quis laborum nostrud tempor mollit aute eiusmod do do dolore sit elit. In deserunt proident nulla et eu excepteur consectetur aliqua do et est veniam nisi occaecat. Non minim non consectetur eu Lorem ex esse culpa sint qui nostrud tempor incididunt. Laborum nulla dolore sunt non exercitation aliquip velit sunt enim esse.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "e8154769-ac25-4c42-890f-6ccd70e2ec79",
          "name": "Allan Knight"
        }
      ],
      "room": "Uranus",
      "day": "Thursday",
      "format": "Session",
      "track": "Data Science",
      "level": "Introductory and overview"
    },
    {
      "id": 83492,
      "title": "GraphQL",
      "description": "Velit minim incididunt aute. Duis sunt velit ea eu sit reprehenderit. Mollit dolore dolor enim cillum aliquip proident ipsum irure nulla et in. Nisi quis officia laboris amet amet non exercitation minim ullamco ipsum. Aliqua irure sint reprehenderit deserunt occaecat sunt commodo consequat. Proident tempor sit amet enim pariatur eu anim exercitation. Amet aliqua veniam nulla dolore culpa exercitation consectetur nisi proident tempor voluptate nostrud.\nNisi enim ea culpa ea magna pariatur pariatur velit Lorem ipsum occaecat sit veniam. Incididunt incididunt amet pariatur pariatur. Incididunt duis velit nulla adipisicing exercitation mollit eu est do cupidatat duis nostrud aliqua nisi. Dolore ea amet irure esse aliqua laborum velit exercitation esse laboris occaecat dolore amet ad.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "aa24b5ca-5b96-4657-909e-e5be82ebf891",
          "name": "Chad May"
        }
      ],
      "room": "Jupiter",
      "day": "Thursday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Introductory and overview"
    },
    {
      "id": 81958,
      "title": "Java Lambdas The Basics",
      "description": "Nisi ad dolor proident voluptate adipisicing qui non. Esse laboris et ea voluptate culpa duis qui esse incididunt est. Quis quis id cillum anim ipsum eu nulla eiusmod. Adipisicing cillum nisi cillum cupidatat quis sint ad adipisicing qui.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "7603a2ab-66c7-42f0-b9fb-183120f39535",
          "name": "Ainsley Hart"
        }
      ],
      "room": "Europa",
      "day": "Thursday",
      "format": "Session",
      "track": "Java",
      "level": "Introductory and overview"
    },
    {
      "id": 82361,
      "title": "C# development in Visual Studio 2019",
      "description": "Do duis esse consectetur mollit pariatur et aute ipsum consectetur quis aliquip. Cillum quis id mollit minim. Reprehenderit sit voluptate consequat veniam adipisicing ipsum Lorem. Dolore incididunt cupidatat proident excepteur occaecat Lorem dolore ut dolore ad et voluptate duis mollit. Consequat in nulla consectetur deserunt proident amet minim sint quis irure id excepteur pariatur sint. Fugiat nulla amet velit eu esse cupidatat cillum esse. Id sit esse incididunt excepteur mollit excepteur nulla proident id. Nulla amet eu pariatur.\nEx nostrud adipisicing cillum sint dolor mollit elit voluptate do aliqua ullamco ex. Officia fugiat nostrud ut ullamco anim voluptate eu irure. Tempor consequat velit non nostrud aute eiusmod. Aliqua ipsum pariatur non non incididunt mollit minim in nulla velit cillum.\nIn qui culpa consequat culpa amet velit aliqua magna tempor elit. Minim enim mollit incididunt consequat exercitation nostrud occaecat. Ipsum do laboris eu anim non eiusmod excepteur. Dolor labore veniam id ut sit nostrud est adipisicing.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "dc58c60e-b851-42ec-ae5d-217b5031c2d3",
          "name": "Kai Phillips"
        }
      ],
      "room": "Mercury",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 82572,
      "title": "Practical DDD",
      "description": "Sunt non duis et ea laboris elit dolore culpa duis sint laborum. Eiusmod duis tempor sint nostrud et tempor incididunt do pariatur reprehenderit. Reprehenderit ullamco magna aliqua et exercitation consectetur sint cillum incididunt. Reprehenderit aliqua non consequat ad ullamco velit magna dolor culpa voluptate.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "5d75dcd9-5de6-48f4-a6fc-c980fc7c6cba",
          "name": "Caelan Barnett"
        }
      ],
      "room": "Ganymede",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Introductory and overview"
    },
    {
      "id": 80826,
      "title": "Progressive Web Apps",
      "description": "Amet voluptate laborum pariatur veniam qui pariatur. Ut cupidatat culpa tempor consectetur sint consequat tempor elit. Occaecat proident amet irure magna est nulla proident cupidatat. Laboris dolore quis minim culpa consequat voluptate consequat elit aute cillum exercitation sit ex commodo. Irure ea mollit excepteur. In labore id non id aliqua est incididunt aliqua amet nostrud incididunt. Sunt tempor ipsum laborum incididunt et labore sit duis minim.\nEsse enim mollit deserunt. Magna deserunt ea sint cillum. Commodo ullamco id consequat culpa voluptate. Irure mollit elit proident qui irure consectetur pariatur labore in velit culpa anim Lorem excepteur ut. Et excepteur minim nisi commodo officia eiusmod ipsum laborum velit ipsum nisi esse.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "e0595fcc-6be7-49c3-aeec-ce1fd13cd7f2",
          "name": "Rylan Carroll"
        }
      ],
      "room": "Sol",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Introductory and overview"
    },
    {
      "id": 85152,
      "title": "Reflecting on XP",
      "description": "Elit deserunt exercitation dolore laboris eiusmod nisi non sunt cupidatat aliqua. Enim officia mollit sint dolore officia voluptate. Quis non ad eu ex duis laborum quis dolor duis do. Ipsum ipsum eiusmod voluptate tempor cillum anim laborum non quis. Aliqua cupidatat sit esse irure reprehenderit velit in enim quis elit tempor. Enim elit tempor quis enim duis cillum tempor. Ea id quis labore eu aliqua ullamco veniam.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "87029c5c-0b50-4926-a57c-3af4b7dfe5a5",
          "name": "Tanner Ortiz"
        }
      ],
      "room": "Mars",
      "day": "Thursday",
      "format": "Session",
      "track": "Process",
      "level": "Intermediate"
    },
    {
      "id": 82575,
      "title": "Serverless architecture",
      "description": "Sint culpa nisi consectetur eiusmod ullamco commodo veniam. Laboris ullamco laborum irure tempor laborum quis eu. Occaecat ad officia dolore sint fugiat ex. Irure velit Lorem culpa quis ipsum. Proident mollit dolor nisi officia quis veniam sint ullamco excepteur eiusmod minim excepteur. Labore anim ullamco ad. Pariatur proident ipsum culpa. Tempor laboris exercitation veniam laborum incididunt laborum et ipsum.\nIncididunt culpa deserunt duis ut sint ex deserunt. Lorem Lorem consequat velit ex. Consequat ea proident voluptate. Consequat laboris proident in sunt voluptate ipsum excepteur ut tempor occaecat in ipsum commodo eiusmod officia. Reprehenderit ad minim excepteur reprehenderit adipisicing esse nulla. Nulla ullamco irure consectetur culpa magna duis nulla nulla esse sit duis ad quis adipisicing cupidatat. Excepteur deserunt consequat ut proident duis aute nostrud officia duis aute anim dolore sit. In enim tempor voluptate non ad fugiat voluptate aute non ea.\nEu sint tempor veniam elit. Lorem magna irure labore irure ea proident nulla ipsum ipsum ea aute tempor. Do occaecat id velit tempor. Exercitation ipsum deserunt consequat anim tempor magna Lorem excepteur enim adipisicing sunt veniam. Labore occaecat voluptate voluptate quis incididunt non laboris ad cupidatat deserunt. Est exercitation consequat ullamco magna ullamco occaecat.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "e87c804d-b551-4614-8891-007f421a683f",
          "name": "Jeremy Murphy"
        }
      ],
      "room": "Titan",
      "day": "Thursday",
      "format": "Session",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 78086,
      "title": "Thinking in noSQL",
      "description": "Dolor et fugiat incididunt est laboris ex tempor Lorem culpa commodo proident adipisicing laboris. Tempor commodo velit consectetur dolore aliqua commodo commodo ullamco labore excepteur commodo enim. Voluptate sit amet et aliqua quis et ipsum velit. Incididunt nostrud in mollit voluptate occaecat irure duis. Lorem ut esse et laborum aute pariatur in. Do in laborum ipsum aliquip sit ad culpa magna ex ad quis do in aliquip ad.\nCulpa laboris ex consequat adipisicing. Cupidatat deserunt reprehenderit officia duis cupidatat nostrud excepteur. Duis minim enim cillum adipisicing enim amet occaecat fugiat nostrud. Tempor aliqua magna officia. Aliquip in sit sint fugiat dolor labore aliquip consequat laborum tempor quis nisi ea. Enim ullamco minim nisi voluptate pariatur id dolor sint.",
      "startsAt": "1:15",
      "endsAt": "2:15",
      "speakers": [
        {
          "id": "33785725-f004-4291-aa85-393263e3018b",
          "name": "Quincy Foster"
        }
      ],
      "room": "Pluto",
      "day": "Thursday",
      "format": "Session",
      "track": "Data",
      "level": "Intermediate"
    },
    {
      "id": 83983,
      "title": "Example mapping",
      "description": "Culpa eiusmod excepteur quis et consequat aute proident ullamco nulla nisi ipsum incididunt. Est Lorem do pariatur commodo. Velit adipisicing occaecat esse fugiat. Irure enim excepteur in sunt quis culpa duis ea fugiat excepteur incididunt. Laboris qui nostrud est minim ad commodo eu. Ut amet dolore consectetur ad qui nulla amet aliquip laborum eiusmod labore eu reprehenderit cupidatat.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "5e1781fc-720f-4fb6-b1f1-42fcd793686d",
          "name": "Amy Anderson"
        }
      ],
      "room": "Mars",
      "day": "Thursday",
      "format": "Session",
      "track": "Process",
      "level": "Introductory and overview"
    },
    {
      "id": 83020,
      "title": "Hangfire for ASP.NET",
      "description": "Cillum magna incididunt proident ea. Tempor dolore incididunt commodo occaecat consectetur occaecat labore qui. Magna nisi minim ipsum aliquip cupidatat proident eu id consequat. Voluptate aliqua eiusmod non irure et incididunt quis labore. Deserunt quis laborum laboris adipisicing exercitation tempor aute ipsum aliquip laboris id incididunt do eu. Culpa cupidatat culpa proident. Quis officia sint laboris nostrud. Qui dolor qui consectetur tempor pariatur ad magna deserunt aliquip.\nCillum culpa esse eiusmod est aliquip ea officia. Sint excepteur voluptate adipisicing id ipsum amet irure aliqua veniam laborum labore. In adipisicing qui sit aliquip officia duis dolor duis Lorem fugiat nulla. Enim tempor duis officia nisi eiusmod ex sit pariatur. Anim in ipsum sunt dolore cillum ullamco enim sit anim laboris culpa. Cillum laborum ex reprehenderit ipsum dolor sint magna ut cupidatat Lorem amet dolore aute.\nSint irure officia ipsum sit minim nisi aliquip amet. Deserunt officia ad dolor esse. Enim tempor esse occaecat tempor elit dolor non ea irure adipisicing culpa ut dolore. Non anim mollit reprehenderit incididunt.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "51971bf5-3126-4aae-9825-76a0064c8c78",
          "name": "Kevin Moreno"
        }
      ],
      "room": "Ganymede",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 78267,
      "title": "Building a platform",
      "description": "Dolore adipisicing id do culpa exercitation qui aliquip amet occaecat proident enim deserunt velit. Voluptate ex nulla nulla nulla dolore irure et irure laboris cupidatat fugiat duis voluptate aliqua. Nulla tempor cillum aliquip aute anim esse id ex. Culpa occaecat sunt culpa mollit amet laboris ut est occaecat ullamco ut adipisicing id irure. Lorem occaecat ex minim nulla incididunt aliquip eiusmod. Pariatur minim do est magna cupidatat et irure veniam ea excepteur pariatur in dolore commodo duis. Sint est anim ea ullamco quis incididunt veniam amet excepteur. Mollit qui id laboris quis veniam quis magna elit incididunt.\nTempor nostrud est nostrud quis occaecat deserunt ea occaecat exercitation exercitation. Enim culpa quis esse esse. Laborum cillum ut reprehenderit culpa culpa aliqua aute. Excepteur sit enim duis minim culpa et elit aliqua. Magna laboris veniam et do et officia id proident aliquip aute tempor.\nNostrud occaecat aute ullamco ad eu ipsum enim deserunt proident. Aliquip fugiat excepteur mollit incididunt veniam nisi amet consequat veniam sunt et commodo ullamco laborum minim. Sit officia labore officia sint nulla incididunt enim qui adipisicing commodo elit. Qui non ipsum eiusmod occaecat.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "c663514a-b009-4433-9cb5-dece8fd5163e",
          "name": "Eleanor Perez"
        }
      ],
      "room": "Titan",
      "day": "Thursday",
      "format": "Session",
      "track": "Cloud",
      "level": "Introductory and overview"
    },
    {
      "id": 83833,
      "title": "Building Reactive Pipelines",
      "description": "Magna veniam aute magna nostrud aute consequat consectetur qui. Consectetur culpa nulla duis nulla. Non consectetur amet id. Officia aliquip culpa nisi eu exercitation tempor laborum pariatur id nostrud qui sint ad fugiat. Deserunt et sint eiusmod voluptate ea. Est quis sunt in commodo cillum aute. Enim et culpa est duis exercitation. Excepteur excepteur sit consequat sunt incididunt nisi reprehenderit amet sunt.\nMinim dolor adipisicing excepteur nostrud ea dolore deserunt. Est non consectetur nulla nulla consequat aliquip sint esse veniam proident consectetur culpa. Consectetur fugiat laboris et exercitation enim. Qui anim in anim in ullamco. Quis irure duis officia voluptate Lorem aute occaecat fugiat. Do id consequat Lorem cupidatat Lorem adipisicing. Cupidatat cupidatat occaecat aute excepteur. Exercitation pariatur esse officia ex qui cillum nulla sunt sint laboris ullamco dolore non minim mollit.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "05be364d-a57f-4e08-978d-8043d43db097",
          "name": "Ken Sanchez"
        }
      ],
      "room": "Europa",
      "day": "Thursday",
      "format": "Session",
      "track": "Java",
      "level": "Introductory and overview"
    },
    {
      "id": 81893,
      "title": "Deep Learning",
      "description": "Pariatur non deserunt minim consequat. Nisi est ut Lorem aliquip laborum magna laboris culpa commodo consequat esse id ad labore commodo. Velit consectetur sint id excepteur laborum. Ea ut non veniam sint incididunt fugiat eu consequat. Velit ea ipsum aute et. Eiusmod aute laborum ipsum. Magna nisi exercitation velit ipsum minim proident deserunt laborum consectetur consectetur laborum voluptate cillum magna incididunt. Esse laboris pariatur dolore anim consequat dolore sint cupidatat.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "b4c506ac-9757-4ac6-8b7c-3d6696b113e4",
          "name": "Ashley Fleming"
        }
      ],
      "room": "Uranus",
      "day": "Thursday",
      "format": "Session",
      "track": "Data Science",
      "level": "Intermediate"
    },
    {
      "id": 81853,
      "title": "Defense Against the Dark Arts",
      "description": "Minim ipsum exercitation proident mollit. Qui laborum proident culpa ullamco pariatur cupidatat nulla officia. Commodo pariatur incididunt ad nisi cillum laboris nisi et pariatur elit aute. Esse duis duis cupidatat consectetur consectetur cupidatat cupidatat voluptate laboris qui adipisicing ex. Dolore reprehenderit ad laboris fugiat reprehenderit non. Velit voluptate elit est esse qui sunt tempor veniam Lorem ex et ea.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "01b15b1c-44e4-4121-b057-ae7eb9c83934",
          "name": "Glenn Wade"
        }
      ],
      "room": "Sol",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 83933,
      "title": "Digging In",
      "description": "Et sit magna ea. Proident duis non eiusmod occaecat in eiusmod occaecat nulla duis aute aliqua sunt. Officia do consectetur anim sunt proident consectetur excepteur adipisicing. Proident velit culpa exercitation esse sint anim voluptate qui reprehenderit deserunt. Ex eu proident dolore velit ut pariatur ullamco excepteur dolore minim sint aliqua.\nQuis aliquip duis ea velit anim dolor reprehenderit voluptate laboris eu ad consectetur. Elit aliquip officia esse ad anim ex ex nulla ut cillum cupidatat velit in. Magna officia ut eu dolore non et ad minim elit occaecat ad elit. Do quis et aliquip labore aliqua do ullamco adipisicing enim sunt veniam id.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "3c348111-df90-48f0-b58b-f6b1321d9602",
          "name": "Tina Graves"
        }
      ],
      "room": "Pluto",
      "day": "Thursday",
      "format": "Session",
      "track": "Testing/QA",
      "level": "Introductory and overview"
    },
    {
      "id": 118208,
      "title": "End to End DevOps",
      "description": "Consectetur sint mollit sit anim anim. Nulla exercitation et do labore est in. Ipsum commodo pariatur do et culpa nostrud consequat sunt exercitation. Enim aliquip pariatur ipsum veniam aliqua commodo consequat id laborum labore voluptate eu ut.\nDuis ut cillum est qui duis officia adipisicing dolore labore. Laborum magna do ex ad culpa pariatur quis. Cupidatat velit consectetur reprehenderit occaecat labore adipisicing exercitation cillum officia qui. Lorem sit commodo occaecat officia. Elit consectetur ut incididunt commodo. Magna esse et minim cupidatat adipisicing commodo commodo ad sit proident officia. Sint veniam sit eu adipisicing nulla.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "42c43411-422b-455a-8772-3e638e4deb35",
          "name": "Arthur Duncan"
        }
      ],
      "room": "Neptune",
      "day": "Thursday",
      "format": "Session",
      "track": "DevOps",
      "level": "Introductory and overview"
    },
    {
      "id": 84414,
      "title": "Your Team Is Awesome",
      "description": "Reprehenderit laborum non qui reprehenderit pariatur cupidatat et mollit aliquip eiusmod elit ex tempor. Aliqua id duis nulla aliqua exercitation cillum dolor excepteur reprehenderit reprehenderit nulla ea. Ad occaecat qui nisi. Aliqua anim ea in quis irure. Et minim ea occaecat sint do qui dolor qui quis cupidatat. Nisi aliquip esse commodo do ex aliquip dolore irure deserunt Lorem excepteur. Eu occaecat eu qui ipsum officia Lorem ex voluptate ut eiusmod quis culpa tempor veniam.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "4267f984-e2b3-48a3-bfdf-f2f67e65c193",
          "name": "Paris Snyder"
        }
      ],
      "room": "Callisto",
      "day": "Thursday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 77828,
      "title": "DevOps in SQL Server ",
      "description": "Ullamco esse irure adipisicing do tempor est occaecat ipsum magna tempor voluptate. Sint do qui ea adipisicing velit ex magna. Est deserunt ex ea. Qui ad culpa sint eu sint sunt id laboris laborum. Exercitation tempor aliqua velit esse quis magna minim. Do velit magna commodo veniam non cillum cupidatat eu non magna mollit adipisicing occaecat ea.\nOccaecat sint excepteur quis cupidatat sit est. Sunt reprehenderit ipsum minim adipisicing magna cupidatat anim minim do Lorem exercitation mollit. Voluptate consectetur ad aliqua qui veniam qui amet non elit amet. Ea aliquip cillum cupidatat incididunt sint commodo. Labore est fugiat est laboris occaecat adipisicing incididunt ut et proident aliqua cillum cillum.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "8f9f5411-8e27-4c2f-bc01-fc682342c44c",
          "name": "Bergen Jackson"
        }
      ],
      "room": "Earth",
      "day": "Thursday",
      "format": "Session",
      "track": "Data",
      "level": "Introductory and overview"
    },
    {
      "id": 81375,
      "title": "Styles of Python Programming",
      "description": "Culpa laborum veniam amet enim dolore elit ut sunt et dolore et velit veniam mollit. Elit ut laborum veniam. Laborum minim non commodo proident esse pariatur culpa non sit id. Nulla nostrud irure magna veniam ad aliquip voluptate nostrud deserunt ex ullamco id laboris occaecat. Enim enim exercitation commodo consequat minim. Quis do duis elit. Ea tempor in elit aute esse ut non quis ex minim nulla laborum aliqua culpa. Id enim laborum ut tempor ipsum laboris duis duis magna consectetur nulla officia aute aliqua excepteur.\nExcepteur Lorem tempor et voluptate mollit velit ad. Quis in incididunt aliqua nostrud anim. Fugiat nisi ut proident deserunt veniam consectetur incididunt quis cillum. Culpa adipisicing tempor laborum laborum adipisicing et eu amet dolore laboris excepteur pariatur occaecat sit cillum.\nEnim laboris minim deserunt irure ullamco esse laboris tempor. Fugiat aliqua incididunt exercitation exercitation voluptate elit occaecat ut proident eiusmod aliqua. Amet do elit deserunt enim ipsum ad pariatur duis consequat eu. Sint ullamco occaecat voluptate excepteur. Elit eiusmod duis amet occaecat minim consectetur. Aliquip nisi cupidatat cupidatat adipisicing officia anim in nulla nostrud et laborum laborum nostrud laborum qui. Ea voluptate occaecat occaecat. Ipsum labore excepteur aute ea et dolore reprehenderit proident veniam commodo cupidatat veniam ullamco sit.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "6b154a22-5948-4445-a2d5-34f03f9f2887",
          "name": "Holland Watkins"
        }
      ],
      "room": "Jupiter",
      "day": "Thursday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Intermediate"
    },
    {
      "id": 80989,
      "title": "User Experience",
      "description": "Sit ipsum quis anim et commodo et Lorem aliqua officia culpa ea id. Occaecat et elit consectetur laboris fugiat anim dolore enim pariatur. Ex laborum occaecat irure ex adipisicing enim enim pariatur esse qui nisi sint cupidatat. Deserunt ex enim mollit mollit labore cillum voluptate et mollit tempor duis cillum amet ipsum. Do sint eiusmod commodo eiusmod nisi qui dolor incididunt velit. Culpa culpa eu adipisicing aliqua eiusmod velit. Nulla tempor elit ipsum.\nAute sit culpa enim cupidatat esse cillum cupidatat reprehenderit excepteur eu ex laborum culpa tempor. Laboris nostrud esse ipsum aliquip et commodo ipsum laboris proident id Lorem amet sint deserunt dolore. Qui ullamco et nisi non. Sunt amet eiusmod proident incididunt.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "49d109f0-32cf-4187-aedc-dcfcf234a92e",
          "name": "Greg Pierce"
        }
      ],
      "room": "Venus",
      "day": "Thursday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 78312,
      "title": "Weaving Mideval Tapestries",
      "description": "Nulla quis culpa irure est eu quis laboris. Eu eu sint commodo deserunt tempor. Do do cupidatat occaecat amet laborum aute nulla excepteur nostrud sunt. Nulla ut nulla aliquip est minim dolor ut qui proident reprehenderit excepteur.\nQui pariatur fugiat mollit cillum et culpa est nostrud occaecat et quis non Lorem laboris. Ipsum adipisicing ullamco irure. Duis eiusmod cupidatat duis. Enim velit qui ipsum commodo commodo laboris et commodo magna incididunt.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "ebf3ea5e-8d7b-45f4-bc39-559f3fc28e9d",
          "name": "Phyllis Long"
        }
      ],
      "room": "Io",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Introductory and overview"
    },
    {
      "id": 80481,
      "title": "My mobile app is on the store!",
      "description": "Ea duis elit cupidatat commodo labore Lorem labore est. Et adipisicing cupidatat quis elit nostrud tempor occaecat id consectetur irure adipisicing excepteur officia cupidatat. Quis non officia labore. Deserunt do eu adipisicing sit adipisicing fugiat amet reprehenderit esse magna laborum exercitation. Tempor duis enim ullamco incididunt laborum fugiat eiusmod reprehenderit labore adipisicing quis nisi nisi in. Ipsum in fugiat consectetur ipsum quis nisi et. Lorem tempor ex occaecat officia et nulla mollit minim ullamco adipisicing quis. Tempor proident deserunt voluptate occaecat velit Lorem dolore ipsum fugiat.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "75465aaf-45f4-4d3c-b78a-2e3d5206b57f",
          "name": "Kathryn Turner"
        }
      ],
      "room": "Saturn",
      "day": "Thursday",
      "format": "Session",
      "track": "Mobile",
      "level": "Intermediate"
    },
    {
      "id": 80493,
      "title": "Docker for developers",
      "description": "Deserunt duis irure dolor esse quis sit deserunt sint sint excepteur nulla. Excepteur consequat labore ea officia velit elit aliquip pariatur aliquip dolore. Anim exercitation magna aliqua nulla culpa tempor aute amet aliqua ullamco enim. Reprehenderit eiusmod tempor consequat qui non dolore Lorem dolore aliqua. Deserunt est exercitation exercitation enim Lorem sint. Incididunt dolore reprehenderit nisi proident. Esse eiusmod culpa cillum ad amet officia aute id consequat excepteur qui. Exercitation fugiat officia ipsum eiusmod exercitation occaecat consectetur Lorem mollit id laboris do aliqua fugiat.\nEx sint id minim laborum ut est. Ea ut est eu aute. Dolore ad enim cupidatat dolore consectetur commodo mollit elit consectetur labore magna exercitation. Duis sunt irure aliqua in enim ad sunt dolor reprehenderit nisi quis dolore eiusmod do magna. Mollit proident eiusmod quis elit nostrud. Eu aute fugiat ea enim anim.\nEx occaecat minim consectetur aliqua eiusmod. Aliqua aliquip reprehenderit proident eu veniam proident incididunt. Nulla ea ullamco et in cillum est in sunt. Nostrud dolore culpa quis et aliqua quis deserunt sint sint minim velit pariatur. Non aute laboris ipsum officia eiusmod. Labore nostrud commodo nostrud pariatur adipisicing consectetur ullamco nulla. Velit in velit est consequat occaecat pariatur proident voluptate duis eu ea aliqua proident consectetur.",
      "startsAt": "2:30",
      "endsAt": "3:30",
      "speakers": [
        {
          "id": "239cf374-ad4d-4877-a5e5-951cb4cd9291",
          "name": "Lonnie Watkins"
        }
      ],
      "room": "Mercury",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Introductory and overview"
    },
    {
      "id": 83929,
      "title": "15 Ways to Optimize Spring Boot",
      "description": "Quis nisi ut id dolore dolore voluptate incididunt aute mollit fugiat. Cupidatat velit sit eu nisi amet dolore nisi aliqua ut. Labore dolore ipsum nulla excepteur nulla. Sunt incididunt eiusmod id aliqua non enim adipisicing sunt nostrud. Tempor veniam voluptate ullamco voluptate eu nisi enim tempor et nulla sit velit ipsum. Cupidatat dolore excepteur magna commodo adipisicing tempor fugiat adipisicing nisi eiusmod eu enim est quis dolore. Cupidatat incididunt irure mollit ut minim enim dolore. In ipsum mollit aute ea fugiat sit duis.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "6f426cb0-6261-4f79-b726-b7ffc3b028ff",
          "name": "Michele Foster"
        }
      ],
      "room": "Europa",
      "day": "Thursday",
      "format": "Session",
      "track": "Java",
      "level": "Intermediate"
    },
    {
      "id": 133918,
      "title": "An agile process to deliver quality applications",
      "description": "Cupidatat nostrud officia culpa nulla commodo enim esse amet non excepteur sint ex. In qui aute ad amet sit veniam exercitation laboris reprehenderit magna incididunt elit qui aute. Dolor aute exercitation quis dolor fugiat irure tempor Lorem eiusmod est laborum voluptate reprehenderit consectetur. Qui cillum reprehenderit id officia aute eiusmod culpa eiusmod quis elit quis elit. Est exercitation aliquip consectetur dolore sint sit dolor ut Lorem. Eu ut voluptate nisi elit eu veniam proident tempor consequat. Consectetur non pariatur cupidatat non. Consectetur excepteur sit ut duis magna pariatur amet.\nDeserunt culpa aliquip amet ipsum fugiat do qui mollit nulla mollit consequat culpa dolore. Fugiat proident eu labore reprehenderit eiusmod ex sunt consequat adipisicing. In quis dolore Lorem deserunt nulla adipisicing veniam in aute consectetur est tempor. Qui aute mollit labore dolor aute. Quis et eiusmod Lorem occaecat occaecat in irure ad est officia in.\nDolor esse quis ipsum cupidatat ipsum quis laborum occaecat cillum id ex laboris incididunt. Deserunt dolor sit qui amet voluptate enim dolor commodo nostrud cupidatat qui quis eu. Ad id Lorem exercitation duis dolore eu ipsum pariatur in laboris amet amet. Elit aute ut est veniam et esse eu non et. Fugiat fugiat non non commodo tempor magna dolore eiusmod ut laboris culpa dolor labore cillum.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "a61320bd-c544-45a8-9dc5-ae4ef3b29f21",
          "name": "Terry Hopkins"
        }
      ],
      "room": "Mars",
      "day": "Thursday",
      "format": "Session",
      "track": "DevOps",
      "level": "Introductory and overview"
    },
    {
      "id": 80313,
      "title": "Database DevOps with Docker",
      "description": "Cupidatat nulla aliqua voluptate elit amet dolor dolore culpa proident. Est ipsum dolore elit elit mollit ea minim ad eu consequat. Laborum aute ullamco commodo quis est. Magna voluptate ad cupidatat pariatur excepteur commodo aliquip laboris dolore Lorem. Consectetur et do id enim est enim laboris sunt cupidatat occaecat eu eiusmod consectetur et.\nSit Lorem sit voluptate cillum enim eu ea occaecat occaecat aliqua. Laboris cillum eiusmod aute laborum enim commodo do reprehenderit tempor ex. Voluptate amet dolore laborum voluptate magna proident ad est. Magna occaecat aliquip incididunt velit culpa nisi nisi aute Lorem excepteur nulla anim. Pariatur quis tempor ut Lorem sunt consequat ex labore voluptate occaecat nisi ad ullamco qui amet. Exercitation et magna duis officia tempor laboris. Qui est ullamco ex eu voluptate ut dolor esse cillum labore ipsum officia. Nostrud aliquip nostrud aliquip sint irure velit irure deserunt consequat fugiat in qui labore Lorem dolore.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "e2187bee-02a6-492b-9706-452f5748f473",
          "name": "Todd Nguyen"
        }
      ],
      "room": "Earth",
      "day": "Thursday",
      "format": "Session",
      "track": "Data",
      "level": "Intermediate"
    },
    {
      "id": 85605,
      "title": "Designing and Implementing REST APIs",
      "description": "Irure excepteur cupidatat qui enim ea est commodo minim magna. Elit et excepteur veniam in incididunt excepteur ea labore nulla velit sunt et aliqua mollit excepteur. Nulla enim consectetur incididunt irure anim exercitation Lorem Lorem aliquip sint. Elit mollit ea elit ea ipsum fugiat duis.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "583e8f08-8316-4ed2-afdf-4cd091e44564",
          "name": "Clifton Larson"
        }
      ],
      "room": "Titan",
      "day": "Thursday",
      "format": "Session",
      "track": "Cloud",
      "level": "Introductory and overview"
    },
    {
      "id": 78389,
      "title": "Get Vue.js",
      "description": "Reprehenderit duis enim non commodo consequat labore consectetur est reprehenderit. Minim id ad sit veniam non esse. Elit nulla sint nulla ea. Aliquip sit tempor occaecat magna consectetur in ullamco reprehenderit dolore consectetur. In nostrud aliqua dolore ad qui ea deserunt consectetur. Magna duis consectetur consequat proident esse adipisicing dolore labore incididunt anim reprehenderit in eu. Voluptate et dolor velit qui cupidatat cillum velit tempor id cillum. Officia ullamco sunt tempor nulla duis minim ad occaecat incididunt deserunt et.\nAnim nulla voluptate amet deserunt. Do voluptate ad elit eu occaecat. Ea deserunt ut tempor laborum laborum sunt tempor. Reprehenderit laborum ullamco proident laborum amet. Aliquip id amet non Lorem. Et amet commodo proident eiusmod est minim velit aliquip est laborum.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "c028befe-e062-4522-aeae-d7266c785a40",
          "name": "Ash Watson"
        }
      ],
      "room": "Sol",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 85531,
      "title": "Artificial Intelligence",
      "description": "Voluptate est reprehenderit exercitation magna qui aliqua. Adipisicing eu nulla elit aliquip irure voluptate duis do ipsum duis. Ea eiusmod laborum incididunt ut voluptate fugiat ex proident ea eu officia. Occaecat ullamco exercitation duis dolore anim ex id esse. Sit consectetur labore sit laborum aliqua id velit veniam id cupidatat.\nUt anim duis magna pariatur proident cillum ipsum fugiat mollit dolore sint. Id nostrud anim quis nisi exercitation in esse nisi. Pariatur ad nostrud incididunt officia anim sint duis. Cillum dolor aute amet veniam sint ad elit do enim duis aute et eu deserunt. Laboris fugiat eiusmod ipsum enim voluptate amet nostrud enim mollit ipsum enim. Minim consequat proident ea. Aliquip ad adipisicing esse.\nVoluptate sunt ex minim cillum sunt excepteur eiusmod duis et id voluptate nostrud proident. Adipisicing ullamco consectetur eiusmod qui reprehenderit eu veniam anim laboris eu laboris anim excepteur. Nisi consequat ad aute sint aliqua. Proident sit nostrud elit velit cillum eiusmod velit mollit sint deserunt eiusmod cupidatat nostrud. Enim nisi qui in sunt.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "c8980a1c-98c9-4763-adb9-1295250f18ea",
          "name": "Tara Wade"
        }
      ],
      "room": "Uranus",
      "day": "Thursday",
      "format": "Session",
      "track": "Data Science",
      "level": "Introductory and overview"
    },
    {
      "id": 85238,
      "title": "Driving Towards a smarter future",
      "description": "Laborum pariatur labore laborum. Minim nisi cupidatat ullamco dolor dolore enim do mollit nisi dolor magna laborum excepteur. Labore veniam dolor elit magna duis fugiat ea eiusmod aliquip ea laboris ut. Ullamco consequat voluptate tempor elit veniam tempor id velit. Ipsum excepteur eiusmod Lorem veniam proident ipsum mollit qui reprehenderit est non nisi. Incididunt adipisicing Lorem cillum ullamco. Esse adipisicing minim anim Lorem aliquip velit anim in.\nVelit anim reprehenderit esse ad qui et et esse nostrud culpa irure. Cillum in elit qui tempor ea ipsum esse reprehenderit. Minim ut mollit occaecat et duis est enim. Nostrud mollit culpa irure nisi culpa. Veniam dolor consequat duis laborum minim anim mollit enim elit esse.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "67d4621e-71f3-44ec-b9c9-b182e1cf278a",
          "name": "Egypt Hicks"
        }
      ],
      "room": "Jupiter",
      "day": "Thursday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Introductory and overview"
    },
    {
      "id": 80205,
      "title": "Kubernetes: An Awesome Tale",
      "description": "Nulla commodo minim excepteur eu reprehenderit nulla nostrud ea. Dolor Lorem officia est esse enim mollit consequat consequat culpa deserunt. Et cillum minim magna enim labore est reprehenderit. Occaecat cupidatat sint proident Lorem eu sit proident et laboris aliquip anim. Amet sit reprehenderit aliqua dolore mollit dolore laboris consectetur minim sunt adipisicing labore exercitation.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "86b94933-b41b-4b82-8bf3-855c2f90a445",
          "name": "Lumi Fisher"
        }
      ],
      "room": "Neptune",
      "day": "Thursday",
      "format": "Session",
      "track": "DevOps",
      "level": "Introductory and overview"
    },
    {
      "id": 84677,
      "title": "ASP.NET Core 2.X",
      "description": "Culpa fugiat sint anim nisi nostrud cillum ullamco occaecat mollit magna non cillum. Deserunt in consequat officia do. Non magna occaecat labore tempor in consectetur irure id incididunt eiusmod culpa qui eiusmod eu. Ut exercitation occaecat occaecat sit proident elit duis tempor aute ut amet laborum. Consequat ut enim quis aute reprehenderit sunt mollit Lorem consequat ut.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "cc548afc-e882-41fd-8c2e-6f23cd9f3631",
          "name": "Brandy Davidson"
        }
      ],
      "room": "Mercury",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 81915,
      "title": "Protecting App Secrets with Keyvault",
      "description": "Incididunt excepteur ipsum tempor mollit velit incididunt. Duis et ad do mollit cupidatat. Est aliquip aliquip dolore adipisicing qui ex voluptate consectetur. Laborum commodo sunt sit ullamco ipsum. Minim eiusmod aute enim do nisi sit. Anim sit dolore excepteur occaecat non. Eu eu incididunt mollit sint nulla ad voluptate cupidatat esse consectetur sunt deserunt enim laborum commodo. Tempor esse velit duis qui in proident in incididunt proident qui.\nVoluptate consequat duis irure in incididunt veniam nulla enim sit ullamco. Nulla amet anim est dolor elit quis est amet occaecat voluptate sint culpa. Duis aliqua quis sunt deserunt consectetur nulla deserunt amet nisi esse. Sint amet enim sunt reprehenderit elit qui nostrud mollit. Reprehenderit ullamco ad mollit dolor occaecat cupidatat occaecat elit. Amet labore nostrud culpa enim. Cupidatat aliqua amet eiusmod dolor pariatur fugiat cupidatat non est.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "30121199-8f71-47bf-a041-4cfde046a02c",
          "name": "Ramon Brewer"
        }
      ],
      "room": "Ganymede",
      "day": "Thursday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 81938,
      "title": "Software Testing from Awesome Projects",
      "description": "Est elit commodo dolor nostrud id consectetur irure esse Lorem sint laboris elit amet dolor dolore. Enim consectetur ea fugiat magna ea sit ex sit laborum amet sint. Quis ipsum Lorem occaecat sit ex ad veniam eiusmod do in in pariatur. Labore sunt cillum ut. Sit fugiat minim culpa cillum nisi sunt ullamco exercitation laboris ex irure pariatur esse dolor irure. Voluptate cupidatat cillum commodo reprehenderit excepteur nulla sit tempor. Lorem est non consequat in enim qui quis incididunt ad aute ex proident. Ad ad minim sunt duis excepteur sint sit.\nSunt incididunt pariatur dolor consequat consectetur in elit ipsum ut esse laborum ex nisi irure duis. Esse voluptate deserunt sit sit veniam ea sint pariatur culpa. Aute aute ullamco nisi dolor qui fugiat commodo voluptate do ullamco aute amet labore incididunt. Culpa duis Lorem adipisicing excepteur labore et aliqua officia culpa quis nisi nulla qui labore.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "5f017dbb-6821-480b-a750-82a0f15fa1b2",
          "name": "Marie Wagner"
        }
      ],
      "room": "Pluto",
      "day": "Thursday",
      "format": "Session",
      "track": "Testing/QA",
      "level": "Intermediate"
    },
    {
      "id": 79655,
      "title": "Tables will fit",
      "description": "Anim officia consequat deserunt aliquip ex nulla do aliqua officia est veniam non deserunt. Pariatur qui pariatur adipisicing. Laboris consectetur nulla adipisicing enim amet nulla. Voluptate est sint nulla. Occaecat qui do eiusmod culpa occaecat sit adipisicing id adipisicing magna excepteur. Enim adipisicing culpa pariatur nulla laborum cupidatat. Ut nostrud ut non minim deserunt magna nisi proident tempor do elit reprehenderit eu. Esse mollit irure reprehenderit occaecat irure esse dolor elit eu incididunt cillum.\nSunt tempor culpa magna cillum esse veniam. Nisi non qui enim eiusmod voluptate dolore in anim ad laboris. Amet aute aliqua fugiat consectetur cupidatat ad excepteur do commodo culpa et dolor aute anim. Ad est nisi ut magna aliqua aliqua commodo ut irure id. Et adipisicing culpa consequat esse qui anim esse magna aliqua ullamco sunt ea excepteur. Proident duis labore ut incididunt ex nulla esse irure cillum est. Ex veniam enim excepteur culpa Lorem cupidatat nisi elit aliquip elit in ipsum. Ea laboris magna aliquip incididunt mollit veniam laborum mollit deserunt excepteur nulla magna do.\nEst magna laborum cillum commodo ipsum magna. Commodo aute cupidatat ut voluptate excepteur consequat mollit incididunt consequat laboris aute cupidatat commodo quis. Qui laborum qui elit sint proident labore nostrud in. Ea id commodo officia mollit exercitation. Esse ipsum Lorem excepteur ipsum magna adipisicing ipsum amet fugiat voluptate nisi pariatur. Laboris tempor exercitation commodo. Velit non ullamco laborum incididunt mollit id velit culpa cillum eiusmod proident minim ad reprehenderit. Culpa esse et duis.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "3336b62f-c81b-4892-8247-d34043767210",
          "name": "Dylan Morales"
        }
      ],
      "room": "Venus",
      "day": "Thursday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 134848,
      "title": "Testing your React Stuff",
      "description": "Proident commodo Lorem velit magna voluptate sint id. Eiusmod laboris elit nostrud non pariatur pariatur. Id quis exercitation dolore. Do qui sint consectetur. Nostrud magna nulla nisi ea duis consectetur. Incididunt anim cupidatat in. Dolore duis eiusmod consectetur nulla quis nisi sit laboris cupidatat ea nulla deserunt id ad. Pariatur nisi sit commodo ea mollit commodo minim ullamco veniam mollit.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "66c1e054-83a5-487a-aef3-0d8499f07c6f",
          "name": "Shawn Burns"
        }
      ],
      "room": "Io",
      "day": "Thursday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 132201,
      "title": "The Value of Working in Teams",
      "description": "Lorem voluptate eu officia reprehenderit proident. Nisi incididunt proident esse mollit eu proident nisi. Veniam ea consectetur adipisicing laborum esse sit incididunt cupidatat mollit irure laboris. Sint cillum veniam pariatur pariatur commodo laboris proident mollit laboris. Esse aute cillum labore laboris ullamco dolor nulla proident exercitation mollit anim minim proident cupidatat. Consectetur aliqua occaecat Lorem est id.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "3a07e485-97d1-4aa3-9027-08c26bb0c2a1",
          "name": "Sherri Bishop"
        },
        {
          "id": "a80b0ca3-88a8-4244-b257-7891cbd84fdc",
          "name": "Eileen Walker"
        }
      ],
      "room": "Callisto",
      "day": "Thursday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 84929,
      "title": "shared UI component libraries in Web and Mobile ",
      "description": "Minim velit duis sit nostrud et ipsum esse laborum nostrud voluptate ullamco dolor dolor. Veniam ut cillum velit culpa aliqua labore id culpa sint laboris nulla quis irure. Dolore deserunt eiusmod proident aute laborum cillum sit. Labore elit labore non tempor dolore cillum velit nulla sunt sint.\nId quis reprehenderit proident aute sint laborum. Ipsum tempor pariatur consequat et ullamco dolore. Nulla sit elit Lorem non irure excepteur duis do nostrud consequat veniam labore dolore aute sit. Amet officia magna eiusmod laborum sint ut amet aute reprehenderit proident aliquip ad. Laborum labore commodo sint nostrud dolore enim laborum reprehenderit mollit Lorem veniam duis ipsum dolor dolor. Fugiat id consequat commodo aliqua Lorem ad. Cupidatat est aliqua ea eiusmod ad ullamco elit eiusmod est consequat nostrud consequat cupidatat laborum adipisicing. In do ea et aute.",
      "startsAt": "3:45",
      "endsAt": "4:45",
      "speakers": [
        {
          "id": "c3736706-c726-4e38-b7aa-85b47e5e8c2d",
          "name": "Clinton Miles"
        }
      ],
      "room": "Saturn",
      "day": "Thursday",
      "format": "Session",
      "track": "Mobile",
      "level": "Introductory and overview"
    },
    {
      "id": 78170,
      "title": "A Modern Architectural Review of Adventure Games",
      "description": "Ad eiusmod reprehenderit ea aute est pariatur sunt cillum. Sit fugiat enim ullamco deserunt officia pariatur eiusmod sit duis et cillum velit. Irure ullamco et sunt dolor tempor deserunt ut dolor non qui est irure exercitation qui reprehenderit. Incididunt nostrud velit irure labore quis Lorem consequat dolore eu exercitation aute non ad exercitation enim. Nulla amet reprehenderit incididunt occaecat. Pariatur aute magna sint incididunt dolor et est qui et id ea. Ad officia quis anim pariatur.\nVoluptate non elit Lorem voluptate cillum irure adipisicing ea in velit dolor. Reprehenderit irure aliquip exercitation laboris proident. Irure cillum laborum anim aliqua minim ullamco dolore ut ut adipisicing ad nulla culpa. Cupidatat mollit adipisicing mollit non minim nostrud fugiat excepteur duis cupidatat dolor labore qui id. Anim ut magna dolore ex incididunt tempor anim est deserunt sint ex adipisicing exercitation voluptate ad. Nulla sint enim dolor consectetur culpa voluptate pariatur. Excepteur sint tempor nulla voluptate est pariatur sit amet culpa.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "37313769-11ae-4245-93b3-e6e60d5d187c",
          "name": "Roberto Moore"
        }
      ],
      "room": "Jupiter",
      "day": "Friday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Introductory and overview"
    },
    {
      "id": 79528,
      "title": "Affective Computing",
      "description": "Id aliquip sunt nulla anim esse nisi adipisicing commodo excepteur Lorem commodo labore veniam laboris irure. Et exercitation commodo laborum officia reprehenderit ad cupidatat consequat exercitation ipsum. Dolor qui mollit officia dolore sunt eiusmod ullamco consequat aute ut consequat nostrud irure cupidatat reprehenderit. Pariatur occaecat laborum qui mollit id amet sint elit ad sunt. Officia adipisicing pariatur nulla officia esse. Excepteur irure aliqua officia eiusmod id exercitation voluptate in sint aute tempor eu. Dolor ex sunt qui in esse ut. Laboris tempor dolor culpa reprehenderit dolor.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "cc4156db-2db1-47de-9578-6c9134ee6eee",
          "name": "Jordan Tucker"
        }
      ],
      "room": "Uranus",
      "day": "Friday",
      "format": "Session",
      "track": "Data Science",
      "level": "Introductory and overview"
    },
    {
      "id": 85318,
      "title": "Azure IoT?",
      "description": "Ad reprehenderit mollit cupidatat magna qui veniam elit dolor veniam et incididunt do est sint nulla. Id in ipsum velit reprehenderit. Ullamco sint non officia ipsum ipsum esse ex esse minim. Ad Lorem qui ea dolore. Cupidatat aliqua sunt officia ullamco dolor eiusmod ut reprehenderit. Ex aute ad magna officia adipisicing qui aliquip adipisicing enim nisi exercitation fugiat. Et do fugiat elit proident sit pariatur esse non Lorem dolor sint. Ex veniam pariatur velit incididunt pariatur.\nEa do irure ut ut sint consequat eu adipisicing sunt aliqua mollit dolor esse officia. Fugiat duis labore nisi. Aute enim tempor mollit quis. Cupidatat sunt sit tempor cupidatat minim consectetur quis proident irure duis sunt. Laboris consequat officia et sit tempor amet aliquip dolor labore occaecat dolor do sunt. In aliquip enim nostrud ut culpa. Ea commodo aliquip est magna cillum ut esse. Voluptate eu cillum veniam.\nProident Lorem eu mollit pariatur occaecat fugiat ipsum veniam ipsum et deserunt et duis Lorem. Ullamco est proident sunt Lorem laboris id esse reprehenderit. Aliquip aliqua sunt amet do cillum qui exercitation labore voluptate sunt sunt officia. Duis quis consectetur nulla esse dolor consequat qui ut qui. Proident consectetur irure cupidatat fugiat consectetur voluptate laborum veniam exercitation. Lorem nisi id excepteur cillum.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "c5e306ae-3f40-4ff0-92a2-503e2f1dc6a1",
          "name": "Jerome Parker"
        }
      ],
      "room": "Titan",
      "day": "Friday",
      "format": "Session",
      "track": "Cloud",
      "level": "Introductory and overview"
    },
    {
      "id": 84694,
      "title": "Building a QA practice",
      "description": "Veniam esse mollit voluptate laborum nostrud ex anim nulla reprehenderit reprehenderit. In aliqua duis aute non dolore. Lorem quis aute anim mollit sint voluptate. Sit ex nulla aliquip. Proident in eu veniam id sit ipsum aliquip laboris duis id officia velit laborum adipisicing non.\nEt fugiat officia exercitation nisi occaecat cillum velit eu irure irure tempor tempor. Est aliqua in labore ex ut irure magna anim. Culpa sunt nisi amet exercitation qui id mollit ullamco exercitation cupidatat dolor excepteur voluptate magna fugiat. Tempor et sunt sunt pariatur ullamco officia mollit et elit officia cillum esse amet eiusmod. Anim non tempor non Lorem eu eu velit enim consequat nisi consectetur aliqua.\nElit elit sunt irure. Eu ullamco eiusmod voluptate nisi elit esse ad consequat. Anim incididunt amet occaecat Lorem aliqua ea et irure. Proident in nisi anim cupidatat ullamco aliqua eiusmod elit voluptate. Aliquip dolor ullamco amet est elit officia anim sint irure enim. Amet reprehenderit occaecat culpa ea aliqua duis aliquip.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "0a8d8acd-7224-4746-8cb6-5eeee2626bf4",
          "name": "Ripley Vargas"
        }
      ],
      "room": "Pluto",
      "day": "Friday",
      "format": "Session",
      "track": "Testing/QA",
      "level": "Introductory and overview"
    },
    {
      "id": 85504,
      "title": "Including for the People",
      "description": "Ex et magna nisi sint cillum nulla ea eu ex excepteur commodo. Sit nulla labore non veniam duis eu. Officia aliquip do est et anim anim ut aute. Fugiat ex laborum non aliquip velit tempor laboris elit ut voluptate deserunt ex eiusmod. Nisi fugiat adipisicing aliquip pariatur reprehenderit pariatur officia do magna pariatur ullamco. Cupidatat sint cupidatat elit id aute. Lorem cupidatat est excepteur pariatur ut incididunt pariatur in eiusmod.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "20b08a85-743d-437d-9ebe-0b7d2a718916",
          "name": "Ray Owens"
        }
      ],
      "room": "Callisto",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 85324,
      "title": " Bamboo Spec",
      "description": "Elit consequat incididunt irure consequat id sint labore sit qui excepteur sint cillum id do. Magna ipsum adipisicing sunt aliquip eiusmod esse adipisicing deserunt consectetur id nulla minim duis minim. Cillum culpa laborum sint. Lorem consectetur mollit excepteur in dolor commodo duis laboris est elit non aliqua dolore adipisicing. Pariatur excepteur sint occaecat et.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "e9c40ccc-1ffd-44f5-90c2-9d69ada76073",
          "name": "Benjamin Cox"
        }
      ],
      "room": "Io",
      "day": "Friday",
      "format": "Session",
      "track": "DevOps",
      "level": "Intermediate"
    },
    {
      "id": 130489,
      "title": "Hiring Developers",
      "description": "Et proident in dolore ullamco eiusmod dolore qui ipsum adipisicing proident excepteur. Aliquip culpa ipsum magna irure amet culpa labore veniam. Reprehenderit do labore mollit est ipsum. Id nulla tempor cillum officia adipisicing nulla commodo mollit mollit exercitation pariatur exercitation. Et fugiat do ad exercitation commodo ea consectetur exercitation exercitation nisi mollit cillum. Duis laboris excepteur est qui occaecat adipisicing. Irure ex duis amet ea laborum irure commodo deserunt.\nSunt ut minim non. Nulla magna qui in ea amet culpa do laboris Lorem. Occaecat excepteur nulla ex ea adipisicing laborum tempor occaecat nostrud. Ea ullamco reprehenderit nostrud anim labore deserunt. Cupidatat eiusmod deserunt nulla qui excepteur qui exercitation qui consectetur officia esse cillum cillum. Duis dolore qui cupidatat nisi et consectetur irure quis. Ea aliqua ad officia deserunt veniam anim aliqua et officia incididunt elit ullamco nostrud anim. Deserunt incididunt laborum proident magna.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "767f8f10-fddc-4212-bf07-df14d7987aba",
          "name": "Tina Fuller"
        }
      ],
      "room": "Earth",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 85291,
      "title": "How Insightful! with Application Insights",
      "description": "Nisi officia aute nostrud quis amet. Sint aliquip culpa dolor officia Lorem enim consequat. Laboris non nisi consequat adipisicing ut ullamco excepteur amet cillum officia. Ipsum cupidatat est exercitation dolore fugiat duis laborum tempor aliqua proident et deserunt.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "43667691-72b8-4f23-bdec-425c2c6debf9",
          "name": "Ashley Howard"
        }
      ],
      "room": "Ganymede",
      "day": "Friday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 81258,
      "title": "Questions Your Users Should Never Ask.",
      "description": "Aliquip amet exercitation deserunt voluptate non anim minim consequat eu. Enim commodo adipisicing sit occaecat occaecat duis mollit incididunt deserunt proident sit eu irure proident ea. Ullamco eu id tempor reprehenderit fugiat consectetur laborum commodo. Do sit elit irure do officia. Incididunt Lorem sunt aliquip quis eu velit laboris est exercitation. Aute velit in ullamco cillum nulla tempor culpa. Nostrud pariatur deserunt nisi.\nExercitation enim Lorem culpa aliquip nisi quis adipisicing et. Incididunt aliquip reprehenderit cillum pariatur eiusmod voluptate. Velit proident mollit nulla amet id ad culpa dolore esse incididunt. Aute anim eiusmod ullamco elit aute sint sit eu nostrud proident esse magna laborum ex quis. Irure in est eu Lorem ex aliquip labore.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "67825076-cfd8-40ab-a163-bf9d9cea66bf",
          "name": "Rebecca Silva"
        }
      ],
      "room": "Venus",
      "day": "Friday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 77761,
      "title": "Infrastructure as Code",
      "description": "Sit laboris enim do laborum nulla laboris. Labore commodo consequat et et duis sunt esse labore est in enim. Excepteur magna ea ex id commodo officia nisi nulla eiusmod consectetur. Adipisicing adipisicing nostrud ex proident consequat velit irure eu consectetur. Commodo voluptate veniam veniam. Pariatur et culpa nostrud cillum dolor commodo culpa cupidatat consectetur. Commodo consectetur ea eiusmod ex.\nEa ea nulla excepteur duis in velit. Do exercitation minim ullamco qui sit incididunt reprehenderit labore aliqua velit esse ullamco quis. Laborum voluptate consectetur Lorem. Proident anim amet ullamco laborum voluptate ut. Labore nulla excepteur labore deserunt in irure eu id aliquip elit occaecat commodo. Deserunt et elit fugiat voluptate sint dolore minim cillum pariatur esse labore amet veniam consectetur laboris. Ea officia laborum laborum deserunt nisi id incididunt fugiat laborum sunt dolore officia excepteur tempor commodo.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "30891879-811f-4305-a3a8-301ea031a832",
          "name": "Jimmy Morgan"
        }
      ],
      "room": "Neptune",
      "day": "Friday",
      "format": "Session",
      "track": "DevOps",
      "level": "Introductory and overview"
    },
    {
      "id": 84234,
      "title": "Lets Refactor JavaScript",
      "description": "Consectetur ea adipisicing laboris reprehenderit veniam dolore ut. Proident quis magna ipsum nostrud sint consectetur amet Lorem aute. Velit id occaecat veniam deserunt laborum aute. Exercitation sint deserunt exercitation laborum adipisicing in consectetur eu mollit in consectetur. Voluptate incididunt in proident tempor cillum ex ullamco mollit. Duis veniam elit nostrud est ad anim Lorem exercitation anim fugiat sit veniam officia.\nAliquip do labore non tempor enim nulla amet ex ad adipisicing. Consectetur non enim nostrud consectetur exercitation enim anim nisi. Do veniam do sint qui. Qui est adipisicing Lorem aute eiusmod. Deserunt minim dolore ad ut anim reprehenderit dolore officia id esse sunt proident do quis commodo. Mollit ex laboris tempor. Dolore ea occaecat consectetur velit id amet est esse officia est minim. Et tempor ex reprehenderit laborum ullamco cillum culpa deserunt magna velit laborum ut ipsum.\nIrure enim pariatur excepteur officia quis aliquip sit mollit deserunt cupidatat quis id. Nulla dolore et in id nostrud dolore magna velit culpa in amet in ea. Voluptate magna incididunt aliqua ullamco cillum. Mollit anim et voluptate quis nostrud. Labore aliqua proident culpa cupidatat. Occaecat laborum incididunt minim do mollit adipisicing est ex.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "873ba8d7-5603-4e09-86eb-2b6da490970a",
          "name": "Finley King"
        }
      ],
      "room": "Sol",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 85330,
      "title": "ModernJava",
      "description": "Sint nostrud duis aliqua qui sit dolor. Nostrud sit aute occaecat sit amet dolor ea tempor excepteur non exercitation occaecat labore quis. Magna dolore in cupidatat excepteur do anim proident duis. Aute sint in esse tempor dolore proident excepteur ad deserunt cupidatat. Cupidatat fugiat tempor pariatur aliqua dolore aliqua ea duis reprehenderit est. Commodo aliqua velit incididunt dolor in do enim id elit incididunt proident eu. Consequat culpa aliquip incididunt in Lorem ad velit Lorem ipsum fugiat eiusmod pariatur elit nostrud.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "2fa76004-1cbe-4296-9ab5-76d3d7e6f01c",
          "name": "Brooklyn Murray"
        }
      ],
      "room": "Europa",
      "day": "Friday",
      "format": "Session",
      "track": "Java",
      "level": "Intermediate"
    },
    {
      "id": 78147,
      "title": "AR Development with React Native",
      "description": "In nisi ipsum consectetur consequat Lorem labore pariatur adipisicing sint irure. Elit sunt quis amet consectetur officia. Proident tempor labore cupidatat. Minim officia Lorem ipsum dolor velit. Culpa officia minim et reprehenderit enim excepteur laboris ullamco dolor. Sit consequat minim veniam enim ad excepteur cillum velit qui sint deserunt consectetur fugiat. Irure incididunt ullamco culpa deserunt tempor nulla dolore nulla magna id adipisicing magna irure excepteur excepteur.\nNostrud enim labore mollit ex dolor anim id magna. Dolore veniam mollit proident dolor enim fugiat excepteur dolore. Labore ut velit amet laborum sit amet eu minim enim culpa nulla nostrud magna. Incididunt dolor ullamco sint tempor sunt. Cupidatat non duis nulla nulla proident proident. Elit excepteur veniam duis ea do ad ex laborum ex cupidatat. Do ad proident fugiat sit enim aute nisi irure consectetur consectetur officia enim Lorem.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "1491c981-bbb2-4db3-b89a-3a7434451fed",
          "name": "Xoan Chapman"
        }
      ],
      "room": "Saturn",
      "day": "Friday",
      "format": "Session",
      "track": "AR/VR",
      "level": "Introductory and overview"
    },
    {
      "id": 85712,
      "title": "Remote Work Failures and Successes",
      "description": "Nisi mollit minim ut nisi. Irure dolor duis labore id laboris proident eu quis reprehenderit Lorem elit proident velit irure. Laborum officia consectetur aliquip ad. Proident duis cillum aute nulla culpa dolore commodo elit incididunt consequat ex dolore ea officia. Aliquip aliquip est occaecat ea nisi adipisicing duis nostrud nisi enim veniam. Amet labore quis mollit amet reprehenderit magna dolor ex non Lorem.\nOccaecat et enim voluptate in mollit consectetur ea ullamco aute incididunt officia sunt commodo irure. Incididunt occaecat ad non reprehenderit sunt excepteur. Pariatur cillum pariatur officia reprehenderit adipisicing ullamco mollit ex aute laborum voluptate exercitation incididunt nulla Lorem. Adipisicing sunt dolore amet ullamco proident enim elit aliquip nulla minim mollit adipisicing proident ut est. Est ea magna cillum non. Consequat adipisicing dolore quis esse sint sunt laboris occaecat eiusmod in reprehenderit occaecat qui. Lorem est Lorem sint et reprehenderit tempor ut eiusmod reprehenderit culpa. Dolore nulla officia non veniam laborum ullamco quis deserunt Lorem qui in nisi anim.\nIpsum esse ullamco ex nulla non sunt est deserunt ullamco. Ullamco in ex incididunt consequat cupidatat pariatur do voluptate est consectetur laborum. Et adipisicing pariatur aliquip nisi ad nostrud pariatur laboris duis irure laborum exercitation reprehenderit nostrud dolor. Duis irure aliqua consequat consectetur amet ut.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "aab12620-8f08-4ee9-98c4-1ac299c21182",
          "name": "Alice Harvey"
        }
      ],
      "room": "Mars",
      "day": "Friday",
      "format": "Session",
      "track": "Process",
      "level": "Introductory and overview"
    },
    {
      "id": 82657,
      "title": "The Secrets of Single-Tenant Applications with ASP.NET Core",
      "description": "Nostrud amet occaecat eu exercitation. Ex commodo laboris sint sint Lorem est aliqua dolore ad commodo cupidatat dolor. Tempor in laboris ullamco fugiat incididunt amet aute ullamco eiusmod in nisi magna irure. Elit ullamco commodo anim aute nisi tempor mollit ex deserunt. Nulla eu aliqua sit dolor duis enim duis culpa exercitation ipsum eiusmod minim.",
      "startsAt": "8:30",
      "endsAt": "9:30",
      "speakers": [
        {
          "id": "d108027a-7e26-46f5-b92d-9f6cb59eb283",
          "name": "Armani Burns"
        }
      ],
      "room": "Mercury",
      "day": "Friday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 84485,
      "title": "Angular and RxJS",
      "description": "Nulla irure mollit velit ullamco irure deserunt ut laborum tempor exercitation tempor. Irure aliquip nisi labore magna do reprehenderit aute labore sit dolore quis commodo eu. Quis aute eu officia labore velit ex in enim id adipisicing in ut reprehenderit laboris ex. In ex pariatur eiusmod qui velit proident id ex duis voluptate cillum nulla dolore. Consectetur exercitation ad Lorem laboris mollit nostrud. Adipisicing quis cupidatat ea non exercitation duis id eu ad duis. Cillum adipisicing commodo aliquip dolore ex cupidatat nisi amet. Qui incididunt proident enim proident eiusmod officia aliquip enim nostrud Lorem sit nostrud velit.\nEu in aliqua ullamco exercitation voluptate excepteur aute. Consequat cillum et ad est fugiat Lorem. Incididunt qui reprehenderit sit deserunt voluptate consectetur aliqua laborum minim Lorem laborum enim dolore laboris reprehenderit. Minim non officia ipsum occaecat aliqua ut exercitation id consectetur. Sit nulla sunt non cupidatat aliquip Lorem. Velit laboris culpa dolore do Lorem Lorem cillum incididunt aliqua anim incididunt sunt qui duis consequat.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "845c2ecb-81d1-4d6e-a027-040bbfa3fac6",
          "name": "Jose Hunter"
        }
      ],
      "room": "Sol",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 129718,
      "title": "Batching Vs Streaming",
      "description": "Qui commodo non duis culpa aliqua minim cillum do sint excepteur laborum deserunt ex commodo. Do aliquip labore proident minim id enim non quis velit dolore tempor. Culpa magna amet aliquip culpa magna. In veniam eu cupidatat ex ea esse non elit. Mollit sit do nisi et consequat aliqua ipsum ipsum occaecat pariatur dolor laboris non ut. Officia ipsum proident ipsum. Occaecat duis duis ad esse eu anim eiusmod ex.\nPariatur enim reprehenderit aliquip in deserunt officia incididunt excepteur sit laboris incididunt adipisicing. Exercitation sint ea mollit. Aliquip ipsum officia irure non qui laborum irure magna ea anim sunt qui est cillum laboris. Nisi ullamco culpa aliqua nisi culpa. Mollit qui ad sunt aute nostrud voluptate dolore nisi voluptate et laborum. Aute ea in elit excepteur veniam elit deserunt aute ut ullamco adipisicing irure. Deserunt consectetur cupidatat sint velit. Eu ea do reprehenderit.\nEnim culpa ullamco sunt aliquip ullamco sit voluptate. Consequat labore consequat labore ad aliqua nostrud dolore velit nulla dolor dolore eiusmod ad et. Fugiat commodo culpa nostrud. Est magna ex incididunt excepteur nulla ex commodo sunt nisi dolore do ex. Magna sunt et ad laborum dolore adipisicing reprehenderit ullamco laboris laboris Lorem minim ullamco laborum cupidatat.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "381b010e-f51d-4fca-a249-271f72a6a5b9",
          "name": "Macey Duncan"
        }
      ],
      "room": "Earth",
      "day": "Friday",
      "format": "Session",
      "track": "Data",
      "level": "Intermediate"
    },
    {
      "id": 79565,
      "title": "Building a Custom CSS Framework",
      "description": "Sint dolor elit sint eiusmod. Laboris qui nulla sit nisi aliquip fugiat do do. Nulla ut ut proident ex commodo do do labore. In dolore Lorem aute eiusmod laboris officia excepteur.\nMinim elit non qui occaecat. Mollit officia mollit laboris laboris ullamco adipisicing officia cillum enim aliquip excepteur esse proident incididunt. Magna in eiusmod pariatur ipsum non reprehenderit commodo exercitation nulla deserunt amet eu sunt. Adipisicing excepteur eu aute aliqua. Mollit velit anim eiusmod irure qui magna veniam do voluptate nostrud et. Ullamco laboris deserunt consectetur.\nOfficia occaecat ea dolore adipisicing nisi dolore aliquip amet velit proident aliqua. Voluptate cupidatat magna minim adipisicing exercitation anim mollit occaecat aute aute adipisicing labore sunt. Cupidatat ut nostrud veniam. Minim officia sunt incididunt fugiat elit dolor proident ut aute. Minim esse fugiat et.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "6ccbc829-6939-4346-8f3e-78d495cd7360",
          "name": "Bertha Phillips"
        }
      ],
      "room": "Venus",
      "day": "Friday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 80621,
      "title": "Cloud Networking",
      "description": "Excepteur proident tempor commodo non quis ipsum laborum ea do do dolor ex. Lorem dolore nisi ex sit anim esse dolor Lorem. Officia minim eu eiusmod. Laborum pariatur ad Lorem labore velit eiusmod. Ullamco laborum voluptate occaecat et culpa aliquip labore aute culpa officia aliqua consectetur enim dolor quis. Qui ut eu est proident.\nEst do deserunt magna sunt laboris mollit deserunt irure ipsum. Ad amet elit reprehenderit velit labore amet id occaecat. Tempor quis velit elit sint eu veniam occaecat sit laboris. Magna Lorem do commodo ad sint dolor. In excepteur enim commodo. Ut enim do cillum aute eu sint veniam excepteur culpa ut consequat eu occaecat mollit nisi. Velit sit dolor exercitation ullamco dolor Lorem minim est velit occaecat eu irure in ullamco cupidatat.\nAliquip aute deserunt laboris commodo reprehenderit nisi deserunt in. Consequat enim ad nulla eu duis ad ad sunt voluptate eu. Laborum duis in proident. Aliqua ea do eu.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "82242efa-dc48-4c4b-8e26-6b93bbe5623a",
          "name": "Sally Howell"
        }
      ],
      "room": "Titan",
      "day": "Friday",
      "format": "Session",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 132719,
      "title": "Computer Vision in Practice",
      "description": "Enim nulla cupidatat labore aute et consectetur veniam qui qui ut anim consectetur. Dolor proident excepteur eiusmod fugiat anim officia aliquip enim velit anim proident ex ut eu quis. Ipsum esse ex id do id culpa exercitation reprehenderit ex anim dolor. Est ipsum id sint fugiat laboris minim consectetur enim mollit nostrud sit voluptate. Labore sit fugiat sit in mollit aute est.\nAnim in dolor eiusmod deserunt exercitation minim. Mollit minim ex amet ut eu aliqua ullamco est incididunt elit ea anim excepteur veniam aute. Officia commodo in aute aliquip incididunt in laborum mollit. Labore occaecat nostrud consectetur consequat fugiat aute pariatur id.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "cb70e0f2-0f0b-4b8f-b3f4-a9326309a1b2",
          "name": "Sutton Carlson"
        }
      ],
      "room": "Uranus",
      "day": "Friday",
      "format": "Session",
      "track": "Data Science",
      "level": "Intermediate"
    },
    {
      "id": 83831,
      "title": "Drinking from the Stream: Sometimes its gross",
      "description": "Anim excepteur laborum eiusmod eiusmod exercitation voluptate anim nisi ea cillum laboris anim sit. Fugiat officia cillum quis aliqua elit culpa ipsum nisi minim dolor ipsum occaecat. Mollit aliqua dolore veniam id nisi ullamco veniam irure dolore pariatur ipsum id voluptate sunt aute. Et cillum aliquip aute nisi fugiat duis laborum ipsum fugiat elit. Ea adipisicing ex dolor elit magna esse culpa irure. Ex nostrud consequat veniam nostrud velit deserunt. Et qui sunt do elit deserunt nisi officia aliquip laborum ex mollit ullamco. Irure eiusmod quis labore adipisicing elit Lorem mollit adipisicing fugiat in deserunt.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "05be364d-a57f-4e08-978d-8043d43db097",
          "name": "Jan Oliver"
        }
      ],
      "room": "Europa",
      "day": "Friday",
      "format": "Session",
      "track": "Java",
      "level": "Introductory and overview"
    },
    {
      "id": 84040,
      "title": "Useless Tools for Xamarin Developers!",
      "description": "Esse aliqua dolor veniam aute id eu esse ipsum in consequat. Cupidatat nulla veniam incididunt. Qui id esse incididunt in est sint magna cillum. Culpa enim duis ea ipsum anim. Aliquip eu Lorem veniam laborum anim laboris commodo fugiat. Qui consectetur ad officia nulla officia. Minim officia ex quis quis mollit. Incididunt dolore et dolor voluptate pariatur cillum.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "fc1d0cd3-9675-4188-aa98-e0088069f1a4",
          "name": "Terry Holland"
        }
      ],
      "room": "Saturn",
      "day": "Friday",
      "format": "Session",
      "track": "Mobile",
      "level": "Intermediate"
    },
    {
      "id": 79285,
      "title": "From localhost to production: Deploying your code with Azure DevOps",
      "description": "Quis enim commodo voluptate qui amet minim elit fugiat aliqua non velit dolore Lorem elit sit. Pariatur enim esse dolor velit. Ullamco excepteur laboris commodo velit dolor consectetur incididunt. Esse esse cupidatat occaecat velit deserunt eiusmod esse pariatur sunt enim aliqua dolore. Elit laboris ex reprehenderit veniam et quis ipsum velit incididunt aliqua consequat qui reprehenderit. Culpa culpa sunt Lorem. Amet tempor sunt amet ut reprehenderit eiusmod duis tempor. Est nostrud excepteur veniam mollit culpa adipisicing mollit.\nDolor laborum culpa ipsum occaecat id eiusmod cillum ad mollit Lorem. Ex reprehenderit excepteur mollit id eu anim et adipisicing aliqua aliqua dolor adipisicing. Consectetur sint nisi eu dolore ad nostrud voluptate ut. Ex nulla duis nisi non ut. Aliqua sunt mollit commodo Lorem et mollit magna velit id velit culpa. Veniam ea in eiusmod. Velit culpa aliqua ut tempor fugiat.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "5698811a-4c31-4537-970d-e427009e0cca",
          "name": "Tobin Owens"
        }
      ],
      "room": "Neptune",
      "day": "Friday",
      "format": "Session",
      "track": "DevOps",
      "level": "Introductory and overview"
    },
    {
      "id": 79200,
      "title": "Inclusive Diversity?",
      "description": "Adipisicing aute qui reprehenderit incididunt Lorem aliquip in fugiat. Sint et labore dolore mollit quis labore. Mollit voluptate esse ipsum et dolor Lorem ullamco ipsum. Veniam consectetur anim pariatur esse pariatur velit pariatur fugiat sunt magna amet ullamco.\nEsse tempor deserunt excepteur consectetur culpa minim reprehenderit occaecat dolor ad dolor amet irure. Dolor occaecat ut quis nisi eu eiusmod dolore qui non. Proident cillum aliqua tempor. Ex in voluptate dolore adipisicing.\nMollit consectetur consectetur eu eiusmod proident incididunt. Sint nulla est ad ut ipsum amet culpa sit non. Magna anim labore est nulla anim consectetur. In consectetur dolor fugiat eu proident eiusmod irure aliqua adipisicing est eu. Officia duis aliquip ullamco.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "b1655789-7394-4979-9c93-ada3ee56dd45",
          "name": "Easton Ford"
        }
      ],
      "room": "Callisto",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 84969,
      "title": "Microservices -- The Hard Way is the right Way",
      "description": "Laboris nostrud mollit laboris in aliqua esse consectetur. Est qui consectetur proident excepteur do sunt dolore consequat dolor. Aliqua et enim voluptate sint magna. Mollit culpa est nulla enim incididunt laborum dolor cupidatat proident. Adipisicing veniam pariatur ut nostrud laboris. Fugiat dolor veniam nulla dolor aliquip et aliqua consequat amet. Incididunt et proident magna aliquip aliqua et officia fugiat tempor est magna minim cillum.\nEt mollit esse sit reprehenderit mollit. Incididunt irure laboris aliqua duis in excepteur enim. Elit id ex ut amet. Nostrud velit Lorem eiusmod sit non fugiat. Enim culpa quis laboris Lorem exercitation. Mollit nulla sit magna. Eu mollit nisi consectetur et id duis exercitation. Non elit excepteur esse nulla minim commodo aliquip cupidatat exercitation.\nTempor sint dolore minim sit eiusmod duis labore id nisi fugiat id. Occaecat anim incididunt eu esse enim commodo culpa. Qui anim minim cupidatat do. Sit sint excepteur aute dolore ullamco.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "60e31e1b-2d77-4f36-8e11-4d9f8b639bc8",
          "name": "Joe Lopez"
        }
      ],
      "room": "Ganymede",
      "day": "Friday",
      "format": "Session",
      "track": ".NET",
      "level": "Advanced"
    },
    {
      "id": 81227,
      "title": "GDPR Compliance",
      "description": "Ut et cupidatat do nostrud eiusmod irure officia excepteur anim. Non occaecat tempor deserunt ad quis duis culpa ad eu ea deserunt commodo sit qui irure. Qui ex Lorem tempor deserunt adipisicing nisi dolore. Do officia ullamco cupidatat reprehenderit ea pariatur ipsum id. Velit dolore qui est commodo ipsum nisi ipsum velit sint tempor cillum nisi id. Officia magna deserunt excepteur. Id ea adipisicing excepteur eiusmod officia proident ipsum ut minim labore id est ut cupidatat.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "5a2cb73d-6068-48c3-bf16-27473c91d8a0",
          "name": "Hilda Lewis"
        }
      ],
      "room": "Pluto",
      "day": "Friday",
      "format": "Session",
      "track": "Data",
      "level": "Intermediate"
    },
    {
      "id": 84932,
      "title": "End-to-End Testing with Jest",
      "description": "Ut laborum pariatur laborum officia cillum laboris nostrud aute enim exercitation ea. Exercitation ut reprehenderit Lorem sunt laborum dolor proident minim nisi anim amet do reprehenderit. Incididunt culpa aliquip laboris officia sunt nulla amet cillum duis amet reprehenderit excepteur ad. Magna amet ad irure est cupidatat. Lorem fugiat id in. Fugiat magna laborum nostrud minim. Reprehenderit reprehenderit eu tempor ea ipsum pariatur pariatur anim cillum velit in nisi ea consectetur fugiat.\nIrure consequat ut adipisicing. Et magna laborum eu ut ex reprehenderit eiusmod mollit eiusmod pariatur sit ad eu ex irure. Et Lorem in fugiat Lorem consectetur sit mollit id sint deserunt duis elit incididunt nisi velit. Velit laborum excepteur consequat aliqua sint ex. Elit sunt anim velit sint velit.\nDolor amet sint veniam fugiat amet Lorem laborum ex ullamco est. Magna quis nulla veniam. Elit sunt labore amet adipisicing officia tempor non occaecat. Cupidatat sunt laboris qui esse culpa ipsum laboris eiusmod.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "bc6182e1-400e-41c6-aedc-a4a66c5dc236",
          "name": "Travis Oliver"
        }
      ],
      "room": "Io",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 84525,
      "title": "The Life-Changing Magic Your Dev Team",
      "description": "In magna elit pariatur. Do fugiat exercitation occaecat magna exercitation labore do. Duis nisi veniam laboris eu sint est consequat occaecat sint minim ullamco quis voluptate. Occaecat esse elit duis elit elit velit aliqua occaecat veniam dolore id sit officia aliquip enim. Adipisicing excepteur ut reprehenderit duis minim fugiat nulla officia et nisi reprehenderit dolor esse irure eiusmod. Adipisicing commodo veniam cillum amet dolor officia eu cillum ad. Anim eu esse labore laboris enim sint exercitation.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "157903b1-faf8-4c64-b984-38c735ef3dec",
          "name": "Kent Silva"
        }
      ],
      "room": "Mars",
      "day": "Friday",
      "format": "Session",
      "track": "Process",
      "level": "Intermediate"
    },
    {
      "id": 84687,
      "title": " ASP.NET Core APIs",
      "description": "Aute laboris excepteur laboris adipisicing fugiat. Aliqua veniam nulla est irure occaecat incididunt pariatur ut minim laborum. Quis occaecat fugiat sint. Nostrud ex esse deserunt do et in. Fugiat veniam aliquip mollit. Aliquip esse irure nostrud esse sunt eu. Et deserunt duis duis elit eu minim dolore et.\nReprehenderit aute est in culpa cillum dolore. Laborum qui cillum ipsum et laborum id cillum laboris ex commodo occaecat pariatur nostrud nisi. Adipisicing id quis ea ad elit adipisicing aliqua id anim fugiat non mollit qui non. Irure amet commodo pariatur laborum. Sunt elit aute sunt veniam nulla velit pariatur Lorem ex ex pariatur irure. Elit magna cillum esse adipisicing do consectetur ad laboris veniam aliquip reprehenderit cillum eu elit velit. Fugiat laboris elit elit sunt nisi ex.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "cc548afc-e882-41fd-8c2e-6f23cd9f3631",
          "name": "Ernest Martinez"
        }
      ],
      "room": "Mercury",
      "day": "Friday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 85114,
      "title": "What Noone Needs To Know About Blockchain",
      "description": "Veniam id ea non do ea ipsum dolore dolore cupidatat adipisicing nulla sunt irure consequat minim. Est commodo quis esse ea. Consequat culpa ut deserunt veniam id cupidatat exercitation. Excepteur ad do velit pariatur nisi amet Lorem. Laborum quis aliquip officia ullamco sunt commodo aliqua pariatur ipsum incididunt est velit anim. Occaecat labore nulla culpa incididunt culpa ex voluptate ut commodo consequat velit aliquip et id. Laboris et quis adipisicing.",
      "startsAt": "9:45",
      "endsAt": "10:45",
      "speakers": [
        {
          "id": "07a4abd7-18be-4eae-9bce-cb3cb3223229",
          "name": "Sylvia Ray"
        }
      ],
      "room": "Jupiter",
      "day": "Friday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Introductory and overview"
    },
    {
      "id": 85753,
      "title": "Browser Web Accessibility",
      "description": "Elit reprehenderit laborum eu cillum aliqua incididunt ea quis labore sunt eiusmod proident pariatur. Laboris id culpa ex. Elit incididunt cupidatat culpa proident eiusmod nisi eu excepteur. Commodo est excepteur eu cupidatat magna tempor qui tempor esse non ut aliqua amet ut. Exercitation quis mollit sint amet sunt. Commodo cillum proident nostrud reprehenderit enim sunt nisi sunt ut proident laboris duis et. Exercitation id elit proident et adipisicing aute officia veniam. Cupidatat qui duis amet duis id eiusmod exercitation.\nMollit aliquip est eu fugiat ex ex culpa cillum sint ut ipsum commodo culpa magna officia. Aute magna eiusmod dolore voluptate occaecat nulla velit pariatur. Minim non ullamco enim excepteur incididunt culpa id minim irure dolor in qui est cupidatat. Velit anim cillum culpa pariatur veniam tempor veniam. Ex in pariatur minim sint ea enim consectetur labore esse ut ipsum ex consectetur. Aute nulla adipisicing excepteur esse ipsum ex consequat ullamco occaecat fugiat. Dolor consectetur laborum cillum tempor adipisicing ipsum. Tempor non sunt culpa est ad velit ut commodo adipisicing pariatur ipsum incididunt duis.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "7331e43a-2424-4f1e-a43b-bb8976f61504",
          "name": "Milton Wagner"
        }
      ],
      "room": "Io",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 78271,
      "title": "Build software like a castle of LEGOs, not a bag of marbles",
      "description": "Voluptate elit in minim occaecat est. Mollit pariatur eiusmod quis elit labore adipisicing proident sit. Est eiusmod nulla nulla Lorem duis eiusmod occaecat. Do velit enim consectetur proident nostrud pariatur sit tempor culpa elit est nulla. Quis ut labore aliquip anim id. Sint deserunt sint est qui. Eu labore labore voluptate velit voluptate aliqua sint velit est deserunt ullamco.\nDuis qui labore qui nostrud veniam dolor in laboris consequat. Aliquip laboris laboris incididunt dolore ut est irure quis commodo qui est occaecat occaecat. Nulla id tempor et officia excepteur aute aliquip commodo cillum cillum excepteur sunt. Fugiat aliqua incididunt dolor id est commodo cupidatat adipisicing aliquip consequat exercitation veniam. Non esse id proident aliqua. Aute velit occaecat nulla sunt occaecat ut est minim eiusmod ea aliquip.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "497f9bfb-7e28-4773-81e3-e853ca09ccde",
          "name": "Ann Jennings"
        }
      ],
      "room": "Ganymede",
      "day": "Friday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 83052,
      "title": "Building Web Apps",
      "description": "Id non incididunt id amet irure aute sint nulla consectetur aute ipsum nisi. Commodo ullamco velit aliquip laboris anim. Aliquip labore minim cillum labore veniam eu mollit velit ullamco consequat labore. Ex in dolor et adipisicing enim nulla laboris quis anim laborum laboris amet adipisicing ex. Eiusmod nulla tempor do. Excepteur sint quis et reprehenderit.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "424f7166-a882-473f-b05e-15aed7f9ff86",
          "name": "Jacqueline Rodriguez"
        }
      ],
      "room": "Venus",
      "day": "Friday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 77822,
      "title": "Building Convolutional Neural Networks with Keras",
      "description": "Sint magna ex quis laboris velit in amet anim in do velit irure et aliquip et. Ex ut quis minim aute anim Lorem aute elit exercitation dolor. Nisi deserunt do nostrud officia officia enim sunt proident quis do. Proident duis magna eu sunt consectetur anim. Laborum non occaecat nisi nisi amet veniam commodo commodo sit sint ad.\nOccaecat pariatur ullamco cillum nisi nisi. Et elit ipsum consequat velit. Non Lorem ullamco enim reprehenderit. Commodo eiusmod proident consectetur incididunt do ipsum elit dolore. Nulla id labore excepteur. Occaecat culpa elit aute ad velit aliquip. Incididunt eu commodo labore sit dolore nulla sit dolore laboris quis pariatur non est minim.\nQui amet minim proident est consequat irure officia aute dolore qui sunt ipsum proident fugiat consequat. Laborum incididunt exercitation quis minim magna esse dolore eu velit. Occaecat incididunt nostrud dolor incididunt enim nostrud nisi labore. Eu reprehenderit deserunt aliqua adipisicing velit irure ut ullamco incididunt eu.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "520bf4ca-b2d3-47c3-8475-c25bb2b257f7",
          "name": "Eddie Jones"
        }
      ],
      "room": "Uranus",
      "day": "Friday",
      "format": "Session",
      "track": "Data Science",
      "level": "Introductory and overview"
    },
    {
      "id": 84887,
      "title": "Continuous Learning for Continuous Improvement",
      "description": "Velit voluptate esse pariatur dolore reprehenderit commodo laboris voluptate nulla nulla cillum excepteur ullamco. Culpa voluptate esse cupidatat labore amet occaecat esse. Pariatur excepteur do fugiat nulla laborum Lorem velit ut excepteur cillum elit consectetur deserunt. Nostrud magna cupidatat occaecat amet reprehenderit. Est aliquip pariatur minim nisi consequat adipisicing reprehenderit veniam excepteur fugiat consectetur culpa eu. Aute quis consectetur dolor.\nDolore fugiat sint voluptate minim quis in veniam pariatur aliqua ex nulla. Duis in laborum mollit aliquip tempor adipisicing ut tempor ad ex. Deserunt sint duis ipsum tempor dolore ipsum. Et irure sit irure est dolor consectetur ipsum.\nAnim tempor consectetur non ex elit nulla et adipisicing. Dolore sint laborum commodo officia. Et ad aliqua tempor proident do magna culpa velit culpa eu voluptate adipisicing nostrud cillum. Laboris dolore est anim id labore nulla irure et. Magna ex ad nulla.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "0cad75da-11c1-4524-a9de-8382783f8745",
          "name": "Quinn Cruz"
        }
      ],
      "room": "Mars",
      "day": "Friday",
      "format": "Session",
      "track": "Process",
      "level": "Introductory and overview"
    },
    {
      "id": 85312,
      "title": "Electronics for Everyone",
      "description": "Do ut sit sunt nulla pariatur officia duis ipsum excepteur irure ex. Lorem sit dolore officia incididunt cillum Lorem dolor elit irure ullamco. Occaecat ullamco duis ex anim. Veniam dolor sunt ad. Labore incididunt cillum do ut laborum aliqua quis labore magna aliqua. Voluptate tempor est do non proident occaecat nulla elit duis quis ea anim et sunt sunt.\nFugiat proident nisi proident velit proident laboris incididunt esse ea est nostrud. Ipsum ullamco reprehenderit ea consectetur officia officia mollit laborum quis magna excepteur anim ipsum. Anim pariatur ipsum eu. In ex aute eu exercitation officia Lorem commodo dolore cupidatat. Ad excepteur ex pariatur voluptate eiusmod irure. Ad do duis voluptate duis consequat amet aliquip consequat magna eu amet. Ullamco veniam enim deserunt anim.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "d0405bbe-df7a-4190-8bbf-01ea2f125408",
          "name": "Beatrice Medina"
        }
      ],
      "room": "Jupiter",
      "day": "Friday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Introductory and overview"
    },
    {
      "id": 78169,
      "title": "Enhance Your Career",
      "description": "Amet mollit ullamco consequat cillum sint proident. Velit sit duis reprehenderit et ea et duis esse officia aliquip tempor ut sunt laborum. Aliquip nostrud minim sint eu magna dolor. Consectetur Lorem nulla proident ullamco dolor. Anim minim anim irure ex sint velit culpa exercitation ad ea quis ex nisi mollit cillum. Deserunt minim laboris voluptate quis esse proident sunt ut veniam cillum. Tempor cillum do do Lorem ex. Enim cupidatat quis consectetur quis velit id culpa et qui excepteur anim.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "37313769-11ae-4245-93b3-e6e60d5d187c",
          "name": "Myrtle Lee"
        }
      ],
      "room": "Callisto",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 85649,
      "title": "I Feel the Need for Speed",
      "description": "Eu mollit sunt sit voluptate. Reprehenderit ex excepteur ut enim tempor aliqua qui aliqua laboris quis. Labore nulla est esse pariatur enim ipsum eiusmod reprehenderit minim commodo ex sunt quis magna sint. Magna reprehenderit aliquip laboris aliqua anim do ut aliquip ipsum aliquip id qui ipsum aliquip. Aute et mollit elit minim culpa ut reprehenderit nostrud consequat. Adipisicing sit duis id amet labore cillum aliquip est Lorem elit. Fugiat officia adipisicing voluptate amet elit nostrud eu. Eiusmod non enim adipisicing ea commodo duis enim qui excepteur ea labore officia.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "451fd96d-6170-4173-8fb6-c2d7f918ad30",
          "name": "Darrel May"
        }
      ],
      "room": "Sol",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Introductory and overview"
    },
    {
      "id": 84930,
      "title": "Webapp velocity in React Native",
      "description": "Officia id eu laboris velit ea minim duis occaecat proident. Ea sit minim ad. Ut proident mollit ut in ullamco consequat consectetur proident ad. Esse cupidatat labore eiusmod magna culpa duis in dolore mollit sint quis nulla labore aliquip non. Pariatur nostrud velit ad. Ut est aliquip non deserunt esse proident magna fugiat ullamco consectetur nisi elit elit. Proident ea adipisicing dolor eu irure aute voluptate amet culpa officia esse excepteur.\nConsequat ut consequat minim dolor aliqua. Eu qui aliquip Lorem cupidatat laborum duis. Pariatur deserunt incididunt ea deserunt reprehenderit ut occaecat qui voluptate deserunt labore culpa id eiusmod sit. Aute consectetur aliquip in laboris veniam et. Ullamco commodo tempor reprehenderit sint tempor excepteur cillum cillum aute exercitation esse esse consequat. Occaecat aliquip nulla enim dolore eu ad excepteur ullamco laboris eiusmod ea mollit. Labore est reprehenderit ea voluptate nisi veniam do. Qui duis consequat elit do nostrud consectetur ullamco.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "c3736706-c726-4e38-b7aa-85b47e5e8c2d",
          "name": "Bertha Austin"
        }
      ],
      "room": "Saturn",
      "day": "Friday",
      "format": "Session",
      "track": "Mobile",
      "level": "Introductory and overview"
    },
    {
      "id": 85763,
      "title": "Modernizing Testing",
      "description": "Laboris eu et amet adipisicing mollit ut laborum. Consequat qui tempor quis veniam non anim aliqua Lorem sit esse. Veniam amet deserunt non esse sint deserunt mollit anim officia consequat. Exercitation sint dolore excepteur amet aute quis Lorem velit tempor. Sit laboris irure ex veniam est nulla nulla aliquip adipisicing nisi consectetur commodo proident.\nDolor exercitation deserunt ex ad laborum id voluptate irure enim velit. Consectetur ullamco id aliqua amet sit consectetur officia. Tempor ut culpa eiusmod Lorem cupidatat aliquip consequat id. Minim reprehenderit ut magna sunt voluptate velit cillum voluptate labore velit adipisicing. Anim reprehenderit aliqua occaecat. Ipsum voluptate deserunt ullamco eu nisi consectetur consequat ea in.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "97d0da3a-5496-4a8c-9025-99f000e3d834",
          "name": "Steven Campbell"
        }
      ],
      "room": "Pluto",
      "day": "Friday",
      "format": "Session",
      "track": "Testing/QA",
      "level": "Intermediate"
    },
    {
      "id": 85233,
      "title": "Parallel Programming in C#",
      "description": "Sit aute reprehenderit dolor velit dolor consequat irure ad dolor ex commodo. Magna veniam deserunt non commodo mollit. Enim exercitation ut cupidatat sunt occaecat Lorem consequat laboris non reprehenderit non. Exercitation nisi velit enim veniam exercitation et aute est exercitation culpa. Aliqua sunt voluptate laboris eu eiusmod reprehenderit duis nisi veniam irure amet incididunt eu dolor cillum. Qui fugiat consequat dolore occaecat elit Lorem.\nAliqua fugiat consectetur veniam nulla quis sint aliquip eiusmod aute incididunt qui aliqua elit. Est tempor laboris esse Lorem tempor. Laborum irure enim mollit sint eu. Qui sint sunt incididunt mollit veniam magna nostrud minim amet est.\nReprehenderit deserunt ipsum aliquip occaecat laboris irure eiusmod cupidatat. Sint est quis sint quis velit consectetur dolor ipsum aliquip commodo ea velit irure. Ipsum tempor proident aute irure. Qui sit aute labore aute quis ex ipsum.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "e3d60e4b-9d07-4dc0-b02d-9d4e3d6ece9b",
          "name": "Herbert Adams"
        }
      ],
      "room": "Mercury",
      "day": "Friday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 80694,
      "title": "Service Mesh? What is that thing",
      "description": "Velit ipsum consequat in do mollit ut aute. Ad culpa aute ullamco pariatur tempor velit Lorem est minim et ut sint qui. Est aute aute et. Ea ipsum aliqua dolor deserunt aliqua. Aliqua mollit aliqua sunt enim elit elit. Sit quis aliqua nisi amet qui nostrud labore tempor laboris nulla qui reprehenderit enim esse. Elit est nisi amet ex et esse deserunt elit.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "d06ac681-c405-491a-8f42-fced6fc602a9",
          "name": "Moriah Burke"
        }
      ],
      "room": "Titan",
      "day": "Friday",
      "format": "Session",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 85343,
      "title": "The Moon: That big thing in the sky",
      "description": "Minim nisi do est ea deserunt exercitation ipsum velit anim sit. Aute tempor non sint laborum et dolore laborum ut do dolore ad consequat eiusmod non. Id culpa ullamco ipsum nisi ullamco anim esse aliquip nulla culpa excepteur elit non. Cupidatat eu culpa est veniam mollit. Minim in cupidatat in incididunt eiusmod anim enim ipsum et eiusmod aute duis. Sunt eu mollit nostrud dolore sunt laborum quis incididunt aliqua pariatur minim consequat in qui.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "d4d7850a-526e-4959-aab1-36460081fcf5",
          "name": "Rafael Shelton"
        }
      ],
      "room": "Earth",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 85633,
      "title": "What is 2FA? Let's answer this question",
      "description": "Minim reprehenderit velit anim enim nisi duis enim nulla. Ex exercitation elit Lorem sint. Sunt reprehenderit eiusmod commodo aliqua nisi est cillum id consequat enim id. Ullamco mollit Lorem eu qui fugiat excepteur anim magna voluptate. Anim ad et esse. Commodo irure sint nostrud commodo adipisicing commodo esse ad cupidatat velit tempor ex cupidatat. Laborum fugiat et id in quis Lorem irure ut tempor sunt ullamco.",
      "startsAt": "11:00",
      "endsAt": "12:00",
      "speakers": [
        {
          "id": "c3e49384-fa68-4710-8166-049a8b775a1e",
          "name": "Janice Cook"
        }
      ],
      "room": "Neptune",
      "day": "Friday",
      "format": "Session",
      "track": "DevOps",
      "level": "Intermediate"
    },
    {
      "id": 78974,
      "title": "A Roadmap to Startup Quality",
      "description": "Laboris amet laboris ad veniam amet esse enim minim pariatur culpa dolore fugiat eiusmod commodo. Est aliquip non aliquip nostrud nulla occaecat laboris. Ullamco quis minim proident sit incididunt est proident commodo ullamco aliqua laboris aliquip officia aliqua. Reprehenderit sunt nostrud quis ullamco aliquip ullamco dolor. Ex esse occaecat dolore labore ea ea anim est veniam incididunt. Exercitation ut magna et id duis exercitation dolor duis est commodo adipisicing non quis.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "d8aa2b78-7d7c-4f54-a3bb-cd3c5776c6f8",
          "name": "Brenda Garrett"
        }
      ],
      "room": "Pluto",
      "day": "Friday",
      "format": "Session",
      "track": "Testing/QA",
      "level": "Introductory and overview"
    },
    {
      "id": 77823,
      "title": "An Introduction to WebAssembly",
      "description": "Sint non amet esse est id duis culpa dolore minim amet anim elit cillum. Adipisicing voluptate Lorem laboris qui quis deserunt laboris. Occaecat irure minim aute mollit velit irure. Sunt consequat id ex. Ut est nisi aute consectetur tempor Lorem culpa est cupidatat id. Minim adipisicing amet consectetur quis sint do. Laborum id magna reprehenderit irure qui culpa consequat occaecat eu.\nCommodo labore exercitation pariatur ea est culpa dolore non consectetur fugiat aute do. Officia duis ipsum consequat nulla id ut commodo labore labore laborum voluptate non amet excepteur. Eiusmod elit tempor consectetur enim quis pariatur excepteur adipisicing. Commodo aute consequat labore incididunt consectetur eiusmod nostrud sunt. Et elit eiusmod nulla anim est aliquip. Anim consequat laboris ad laboris incididunt velit velit sunt pariatur veniam sit deserunt. Voluptate sit aute veniam exercitation duis nostrud incididunt quis reprehenderit. Dolor sint duis excepteur pariatur nostrud mollit sint laboris sunt aute id eu.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "520bf4ca-b2d3-47c3-8475-c25bb2b257f7",
          "name": "Dawson Dunn"
        }
      ],
      "room": "Mercury",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Introductory and overview"
    },
    {
      "id": 85664,
      "title": "Azure Pipelines from the Begining",
      "description": "Minim occaecat non dolor adipisicing reprehenderit culpa dolor irure velit tempor consequat exercitation. Velit velit enim ad eiusmod labore nostrud minim mollit velit nostrud quis ipsum anim elit. Ut ut anim aute sit consectetur magna reprehenderit irure nostrud elit occaecat nostrud do voluptate laborum. Incididunt ex velit nostrud anim duis velit do qui sit. Esse ut fugiat velit fugiat dolor veniam esse reprehenderit incididunt consectetur minim sunt dolore ipsum eiusmod.\nNon deserunt id cupidatat. Officia esse veniam consectetur anim ad est eu enim dolor adipisicing. Velit anim pariatur anim sunt nostrud nisi est veniam occaecat veniam enim. Elit laboris ex magna sit irure fugiat magna sit dolore do magna deserunt aute irure cupidatat. Culpa labore duis amet pariatur minim ipsum. Laboris eu consequat officia.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "f109dd0b-9441-4cbf-8664-19c021a6de4a",
          "name": "Memphis White"
        }
      ],
      "room": "Neptune",
      "day": "Friday",
      "format": "Session",
      "track": "DevOps",
      "level": "Intermediate"
    },
    {
      "id": 85701,
      "title": "Building an OAuth Flow in Node",
      "description": "Cupidatat enim sunt fugiat laboris eu eu fugiat non elit commodo minim laborum cillum. Et ullamco pariatur cillum exercitation nostrud proident nostrud. Exercitation quis cupidatat incididunt eiusmod sit ad est ex mollit excepteur anim ullamco. Enim dolore fugiat amet ad ullamco mollit ullamco id. Id nostrud officia commodo sunt adipisicing Lorem. Do laboris adipisicing non ex pariatur ut eiusmod. Nostrud deserunt culpa est exercitation aliqua pariatur laboris mollit occaecat. Cupidatat adipisicing cupidatat et et aliquip esse culpa nisi id duis irure.\nQuis ea sint ad ex eu exercitation exercitation enim tempor in consectetur elit veniam excepteur id. Ipsum voluptate Lorem excepteur id tempor consectetur sint minim ut. Sint ipsum duis ex amet officia reprehenderit officia qui qui ullamco. Esse occaecat do mollit sit.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "14099b63-5162-4db7-986c-79879b90f627",
          "name": "Gillian Hansen"
        }
      ],
      "room": "Io",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 129050,
      "title": "Artificial Intelligence",
      "description": "Nisi enim mollit ad mollit occaecat adipisicing veniam. Nulla exercitation deserunt occaecat quis nulla enim dolor eiusmod mollit ipsum proident. Mollit mollit aliqua ipsum sit. Ea id commodo pariatur mollit. Consectetur anim ea irure in. Velit eu occaecat commodo.\nOccaecat excepteur ea ut aliquip cupidatat in. Nulla incididunt ullamco magna eu sit magna aute laborum duis aliquip aliqua culpa mollit id. Elit proident enim laborum. Culpa aliqua laboris quis incididunt.\nUllamco eiusmod amet consectetur voluptate do non aute dolore amet enim in. Aliquip ipsum magna quis quis anim amet commodo. Sunt adipisicing reprehenderit velit velit consequat elit anim. Ut in do do adipisicing nostrud ut duis ad esse cupidatat officia aute nulla. Reprehenderit ex reprehenderit do eiusmod fugiat elit. Ipsum ex ad eiusmod proident laboris velit ut ullamco pariatur enim aute. Est minim exercitation voluptate enim officia.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "7f695e1c-2165-4a1e-a3e7-0204cf9cb173",
          "name": "Sharon Williams"
        }
      ],
      "room": "Earth",
      "day": "Friday",
      "format": "Session",
      "track": "Data Science",
      "level": "Introductory and overview"
    },
    {
      "id": 77252,
      "title": "CMS Review",
      "description": "Voluptate officia incididunt dolore dolor culpa sit Lorem qui eu sunt veniam minim nostrud dolor exercitation. Est id tempor et cupidatat adipisicing consequat qui voluptate dolor nulla ipsum laboris. Sint aliqua ad aliquip ad laborum adipisicing ullamco in. Nostrud consequat proident in cupidatat. Nisi elit elit exercitation eu irure aliqua do ea cillum do cupidatat.\nVelit quis tempor ad culpa eu enim voluptate mollit elit amet dolor aliquip. Pariatur ad sit eu officia cillum labore cupidatat incididunt amet ea do. Nisi dolore excepteur dolor nisi aliqua irure laboris aliqua quis proident aute ut minim ea anim. Fugiat fugiat pariatur voluptate reprehenderit occaecat aliquip.\nLabore exercitation excepteur est id nulla nisi culpa laborum voluptate labore pariatur id. Consectetur ipsum sunt cillum. Exercitation deserunt deserunt dolore consequat minim nulla veniam proident. Tempor ad aute ea est cupidatat aute velit. Laboris enim est nostrud magna amet. Irure aliqua reprehenderit sit. Officia aliquip ea duis in laborum cupidatat aute tempor velit dolor reprehenderit. Ipsum do dolore commodo mollit exercitation id sit.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "f4f1eb31-8574-4e8a-a94a-ee0aef8c28d5",
          "name": "Adrian Myers"
        }
      ],
      "room": "Venus",
      "day": "Friday",
      "format": "Session",
      "track": "PHP",
      "level": "Advanced"
    },
    {
      "id": 85223,
      "title": "Designing React Components",
      "description": "Occaecat occaecat amet sit pariatur duis velit dolor cupidatat enim esse. Velit dolore consectetur anim dolore anim ipsum sunt. Ad qui aliquip ullamco. Veniam quis aute dolor mollit proident enim tempor et. Ut occaecat nostrud do. Officia do elit exercitation aliquip nulla veniam labore do tempor laborum do sint laboris non enim. Sint amet minim ut.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "17e63f26-dfcb-431c-b6e1-e7cad79d595b",
          "name": "Diana Rice"
        }
      ],
      "room": "Sol",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 77805,
      "title": "HTTP Security Headers You Need",
      "description": "Incididunt laboris labore commodo labore nostrud incididunt. Elit amet irure ea et amet duis deserunt esse nulla officia sit est. Quis cillum Lorem magna ad consectetur minim aliqua. Aute deserunt enim officia est.\nDolore cupidatat cupidatat ex commodo laborum sunt. Aliquip et consectetur id duis mollit dolor enim eiusmod. Laboris dolore dolore nostrud consectetur aliqua qui consequat commodo enim occaecat reprehenderit ullamco eiusmod. Ullamco minim anim aliquip esse elit sunt excepteur dolor laboris non officia velit laborum adipisicing mollit. Non nostrud mollit dolor laborum eiusmod consequat ea voluptate officia aliquip anim tempor cupidatat. Qui consectetur aliqua dolor pariatur amet pariatur exercitation labore ipsum officia minim. Qui aute nisi incididunt velit esse cupidatat exercitation duis.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "8f9f5411-8e27-4c2f-bc01-fc682342c44c",
          "name": "Amy Fox"
        }
      ],
      "room": "Jupiter",
      "day": "Friday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Introductory and overview"
    },
    {
      "id": 135924,
      "title": "Getting Kids Excited",
      "description": "Aliqua consequat aliqua incididunt. Ipsum adipisicing consequat sit proident do pariatur cupidatat excepteur officia incididunt officia esse. Qui et consectetur mollit amet non in quis nostrud officia irure. Enim esse tempor eiusmod consequat est adipisicing elit. Labore ut ullamco consequat ad amet occaecat nostrud sint non et. Est occaecat proident magna occaecat.\nOccaecat velit consectetur officia dolore veniam commodo eu consectetur nisi labore nulla Lorem occaecat occaecat pariatur. Minim qui excepteur cillum. Qui adipisicing ex occaecat sit culpa commodo qui occaecat consectetur. Consequat tempor Lorem sit commodo deserunt. Magna non non ipsum minim. Tempor sint dolore id fugiat eu.\nVeniam nisi dolore voluptate id labore anim veniam ullamco nostrud consectetur excepteur duis commodo. Aute ipsum veniam ex sunt sit. Veniam pariatur velit nostrud velit do aliquip consectetur duis consectetur. Mollit cillum aliquip pariatur occaecat exercitation anim do ex. Et cillum ex excepteur ad reprehenderit dolor sunt pariatur eiusmod culpa cillum id dolore elit. Velit est adipisicing duis.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "2bc073d6-864b-464f-b7bd-f8e60c02f2bd",
          "name": "Marjorie Collins"
        }
      ],
      "room": "Saturn",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 81977,
      "title": "Should you do that thing?",
      "description": "Anim ea amet est aliqua nulla voluptate aliqua eiusmod nisi laboris et. Irure cupidatat id fugiat esse exercitation id magna. Quis elit mollit eu reprehenderit laboris sunt anim consectetur eu sunt. Qui ea veniam pariatur cillum et nulla ex nostrud occaecat.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "3c774b73-d976-4916-ac8a-fac04a4bc9ca",
          "name": "Edward Brown"
        }
      ],
      "room": "Callisto",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 99790,
      "title": "Leveraging AI for Questionable purposes",
      "description": "Exercitation labore nulla laborum esse duis sunt. Aliqua quis deserunt culpa est. In duis ullamco magna cillum ullamco et ipsum nulla velit quis qui mollit dolore culpa quis. Dolor non laborum laboris sint labore proident Lorem commodo excepteur velit quis nostrud.\nCommodo mollit et sit elit exercitation excepteur laboris commodo. Aliqua anim ad ullamco laborum irure veniam elit Lorem ullamco occaecat velit ullamco. Sint id sint adipisicing Lorem dolore labore nulla culpa eu. Tempor nostrud do culpa consectetur enim magna non. Velit eu in exercitation nisi duis est reprehenderit.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "e0e499cf-3b89-41a3-a346-9884ab6e35d8",
          "name": "Bowie Sanchez"
        }
      ],
      "room": "Uranus",
      "day": "Friday",
      "format": "Session",
      "track": "Data Science",
      "level": "Introductory and overview"
    },
    {
      "id": 84475,
      "title": "Is Scaling Agile in your Organization SAFE?",
      "description": "Sit sint anim amet laboris quis sunt anim et do adipisicing exercitation culpa. Laboris aute nulla non laboris irure id amet quis dolore est ad excepteur commodo irure. Incididunt veniam aliquip ex ullamco proident aute ipsum. Ipsum dolore nulla aliquip laboris duis. Exercitation esse laboris culpa nulla.\nPariatur adipisicing exercitation eiusmod sunt deserunt exercitation consequat eu reprehenderit velit sit duis. Sunt incididunt reprehenderit proident. Cillum ullamco sit culpa sint. Esse proident et nisi ea ex Lorem proident Lorem et.\nCulpa incididunt labore voluptate sit ad et aute duis Lorem elit cillum. Do enim incididunt laborum do ad sit commodo id consequat esse et deserunt pariatur pariatur. Eiusmod laboris qui sit pariatur. Magna sit excepteur minim voluptate enim minim qui.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "2bda8276-b7b6-4653-a7c5-1bcc59d11a49",
          "name": "Yolanda Green"
        }
      ],
      "room": "Mars",
      "day": "Friday",
      "format": "Session",
      "track": "Process",
      "level": "Introductory and overview"
    },
    {
      "id": 80748,
      "title": "Spring Boot APIs and Angular Apps: With JHipster!",
      "description": "Et cupidatat id sint Lorem id irure. Elit esse cillum sit sit laborum ut id qui non quis. Voluptate labore labore et qui qui eu adipisicing eu deserunt ut commodo eu. Labore pariatur exercitation fugiat ut nisi quis eiusmod proident cupidatat eiusmod proident commodo. Consequat quis consequat ut non proident. Ad sint laborum eu proident adipisicing culpa duis anim labore.\nExercitation ullamco aute tempor sint laborum. Eiusmod non nisi in voluptate fugiat aliqua proident. Culpa quis eiusmod dolore sit minim nulla mollit in est est. Commodo est Lorem excepteur sunt esse eiusmod eu nostrud deserunt pariatur incididunt. Elit ut excepteur culpa. Voluptate officia exercitation eu nisi nulla dolor quis proident cillum eiusmod nisi consequat veniam ad velit. Aute aliqua anim duis.\nDuis voluptate deserunt veniam laboris veniam officia proident tempor nisi nisi enim Lorem et nostrud id. Dolor excepteur adipisicing ea in nisi veniam ex. Aliqua est dolor est id est eiusmod velit veniam pariatur deserunt anim aute. Ea ipsum proident elit ad enim enim commodo. Ad nulla fugiat velit pariatur velit adipisicing. Ex mollit exercitation irure reprehenderit eiusmod eiusmod ad reprehenderit anim. Dolore pariatur dolore veniam elit reprehenderit nulla minim eu anim voluptate. Sit mollit excepteur velit eu minim proident nostrud qui excepteur elit.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "55118daf-09db-4e61-a5b6-c2661640c3d2",
          "name": "Rhonda Beck"
        }
      ],
      "room": "Europa",
      "day": "Friday",
      "format": "Session",
      "track": "Java",
      "level": "Intermediate"
    },
    {
      "id": 129743,
      "title": "Building Web Services Using Azure Functions",
      "description": "Voluptate veniam nostrud qui esse fugiat nulla sint irure. Aliqua ut non sint veniam adipisicing commodo cillum dolor mollit tempor. Do aliquip id dolore adipisicing. Proident anim eu eiusmod. Aliqua anim duis ad excepteur sunt veniam aliqua eiusmod ipsum. Fugiat et aliquip nulla aliquip eiusmod. Reprehenderit in elit nostrud consectetur magna sint. Aliquip cillum commodo dolore incididunt occaecat sunt velit dolore elit eiusmod.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "b607ef18-f773-4302-9f02-ed2533795501",
          "name": "Darryl Reid"
        }
      ],
      "room": "Titan",
      "day": "Friday",
      "format": "Session",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 134099,
      "title": "hacking of containers and orchestrators",
      "description": "Fugiat amet irure reprehenderit anim elit officia laboris. Ullamco ex ad occaecat. Commodo proident reprehenderit quis ex velit. Do eiusmod commodo reprehenderit mollit quis cupidatat exercitation dolore laboris excepteur sit anim sit minim.\nConsequat aliquip dolore ullamco in nisi Lorem dolore enim deserunt ut culpa non consectetur. Ea occaecat nisi eu elit anim sit laborum minim. Laboris deserunt duis fugiat ex officia deserunt ut occaecat cupidatat consequat eiusmod nulla enim deserunt magna. Excepteur id sint eiusmod amet in.",
      "startsAt": "1:00",
      "endsAt": "2:00",
      "speakers": [
        {
          "id": "964af3ac-fd5e-46f6-b582-6c0d2da30db4",
          "name": "Alex Bennett"
        }
      ],
      "room": "Ganymede",
      "day": "Friday",
      "format": "Session",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 77795,
      "title": "NativeScript + Angular",
      "description": "Duis Lorem enim exercitation ullamco dolor consectetur deserunt qui sit ipsum elit eiusmod deserunt. Consequat ex magna velit ad dolor. Dolor aute qui cupidatat ullamco adipisicing mollit sint excepteur sunt aliquip duis aliqua. Aliquip mollit laborum nisi. Mollit nulla laborum cillum sit labore eiusmod non sunt id.\nEt nisi deserunt veniam labore sunt ad deserunt elit excepteur ad consequat ut. Sit excepteur consectetur veniam officia ex duis qui. Incididunt deserunt pariatur consequat laborum do pariatur esse ipsum do. Ea qui aliqua proident cupidatat amet enim aute aute velit cupidatat dolore proident laboris incididunt consequat. Eu reprehenderit sunt nulla dolore est deserunt sunt culpa. Magna in in nisi aute aliqua exercitation eu do labore elit. Ea id culpa sunt. Deserunt officia exercitation elit quis.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "1fefdbea-9cc1-4f84-9001-a0df076a8f45",
          "name": "Rhonda Peters"
        }
      ],
      "room": "Saturn",
      "day": "Friday",
      "format": "Session",
      "track": "Mobile",
      "level": "Introductory and overview"
    },
    {
      "id": 80896,
      "title": "Can An AI have an Agenda",
      "description": "Lorem velit sit cupidatat veniam cillum occaecat occaecat nulla ea cillum aliquip. Excepteur incididunt dolore velit quis minim elit sunt. Duis dolor est pariatur aute exercitation id occaecat proident eu aliquip in adipisicing ex. Enim nostrud reprehenderit ipsum commodo eu ex duis enim esse. Commodo est ea cupidatat id mollit dolor nostrud eu.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "fdf3c776-f100-41f5-bb22-7a1f16710740",
          "name": "Memphis Barnes"
        }
      ],
      "room": "Uranus",
      "day": "Friday",
      "format": "Session",
      "track": "Data Science",
      "level": "Intermediate"
    },
    {
      "id": 79751,
      "title": "Gatsby in under 50 Minutes",
      "description": "Laborum culpa non aliqua qui dolore nisi fugiat sint officia Lorem Lorem nisi. Nulla eu sint ex culpa mollit consectetur irure. Excepteur enim Lorem est voluptate. Consequat sit consectetur proident occaecat elit amet excepteur. Ipsum qui officia magna elit amet ea cupidatat incididunt cupidatat. Sint duis elit culpa sunt aute mollit fugiat ea laborum.\nVelit consequat veniam nostrud dolor do sit minim dolor exercitation. Id exercitation et commodo officia ullamco in. Mollit occaecat do nostrud qui et mollit consectetur Lorem qui ad. Occaecat labore veniam velit do do occaecat ad. Est sit anim in fugiat minim minim minim id elit ullamco qui laborum deserunt. Culpa cupidatat nulla ipsum eu in eiusmod officia consectetur sint esse velit aute quis in id. Esse mollit sunt mollit quis consectetur. Sit est ullamco qui esse aliquip qui mollit nisi duis excepteur minim.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "e5b9e6c6-1477-4b19-8347-06683a7417de",
          "name": "Brent Bryant"
        }
      ],
      "room": "Io",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 80582,
      "title": "Building Low Performance React Applications",
      "description": "Qui sunt commodo in nisi esse dolor reprehenderit cillum fugiat adipisicing tempor duis labore. Exercitation ea irure esse. Nisi eiusmod cupidatat Lorem labore. Ad amet do adipisicing duis ipsum velit nisi proident enim deserunt aliqua Lorem dolor consectetur. Occaecat velit excepteur adipisicing dolor nostrud aute proident pariatur deserunt anim. Ut quis adipisicing minim voluptate minim reprehenderit amet laboris ea ex Lorem dolore enim non. Non eu sit cillum reprehenderit qui ut anim magna fugiat. Irure voluptate exercitation aute sunt culpa voluptate qui eiusmod.\nUllamco duis culpa fugiat est nulla reprehenderit esse cupidatat sint proident irure minim. Esse consectetur cupidatat culpa sit laboris. Esse veniam occaecat officia commodo ullamco cupidatat ad ut anim consequat non. Commodo cupidatat consequat quis. Lorem enim aliquip eiusmod amet amet ipsum nostrud aliquip aliquip exercitation Lorem duis aliquip anim. Excepteur veniam deserunt commodo ipsum veniam magna ex ex nisi pariatur non excepteur minim proident. Anim veniam deserunt quis nulla ullamco adipisicing.\nIpsum exercitation laborum culpa dolor velit et magna cupidatat consequat nisi cillum in commodo. Dolor do dolore laboris qui mollit eu reprehenderit voluptate incididunt elit ut consequat qui occaecat quis. Commodo cupidatat sunt minim. Incididunt anim consequat labore laboris proident ipsum aliqua. Officia incididunt laborum tempor ex voluptate amet id aliquip eu commodo sunt commodo proident enim.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "266b5537-0164-405b-bbf4-1acefbf4c9f5",
          "name": "Memphis Hoffman"
        }
      ],
      "room": "Sol",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 85480,
      "title": "Ctrl-Alt-Del: Learning to Deal With Legacy Code",
      "description": "Nulla et proident esse culpa labore culpa consequat mollit. Consequat reprehenderit elit nulla et eiusmod elit magna. Consectetur in Lorem elit tempor ea culpa quis est exercitation occaecat labore ea exercitation. Tempor tempor culpa ex enim sunt aliqua Lorem minim eu ipsum cillum. Est duis magna officia laboris excepteur labore id proident. Dolor amet enim proident ut id deserunt enim officia adipisicing nisi reprehenderit.\nAute nostrud mollit non dolore deserunt ipsum non velit qui. Sit id ex cupidatat cupidatat non ex culpa ipsum. Velit ad commodo ipsum incididunt et voluptate reprehenderit veniam sint labore pariatur. Labore fugiat magna dolor sunt occaecat consequat consequat quis elit dolor ad veniam cupidatat veniam. Deserunt dolore voluptate occaecat exercitation incididunt voluptate aute. Ipsum tempor ipsum aliqua non.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "1d7dcbfc-1de6-4228-8bd6-04f4ba1c4267",
          "name": "Adrian Bryant"
        }
      ],
      "room": "Mercury",
      "day": "Friday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 85295,
      "title": "User Management for Voice Apps",
      "description": "Duis proident in dolor sunt irure aute. Enim aliqua amet laboris laboris minim ad do tempor tempor adipisicing consequat qui consequat ullamco nulla. Qui reprehenderit nisi id laborum velit Lorem sit. Laboris proident non dolore laborum voluptate officia enim quis culpa sit quis. In minim qui ullamco irure quis fugiat aute. Ullamco incididunt minim ex ex sit anim laborum eiusmod id consectetur minim labore elit irure quis. Exercitation ut ex cillum proident non voluptate. Occaecat qui ullamco sint ut sit.\nId velit laboris ut aliquip eu. Dolor dolore occaecat do est do cupidatat Lorem consectetur pariatur non aliqua sunt velit est excepteur. Sint fugiat sunt dolore. Cillum adipisicing enim non magna ex do. Laborum et ex enim exercitation sunt eiusmod cupidatat anim fugiat. Laboris veniam non anim incididunt et ut ullamco incididunt ullamco ipsum. Sit ea pariatur sint proident.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "da1a1990-71d2-45dd-a213-c04430b64d87",
          "name": "Colleen Douglas"
        }
      ],
      "room": "Jupiter",
      "day": "Friday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Intermediate"
    },
    {
      "id": 83803,
      "title": "Empathy Is Who You Are",
      "description": "Eiusmod proident sint ea. Nulla do dolore ut occaecat aute fugiat eiusmod do adipisicing incididunt nulla enim anim cillum velit. Eiusmod reprehenderit consequat velit mollit sint quis labore esse esse dolore voluptate et. Eu officia velit pariatur sunt proident Lorem anim enim deserunt laboris et adipisicing dolor excepteur et. Mollit et voluptate et ea commodo minim irure eiusmod sit mollit fugiat eu deserunt exercitation. Laboris irure do mollit Lorem. Ea elit tempor pariatur excepteur aliquip amet culpa aliquip in irure.\nNulla occaecat incididunt anim aliquip cillum Lorem. Excepteur aute Lorem ipsum cillum. Cupidatat ut cupidatat et veniam commodo nisi pariatur aliquip ea veniam ipsum quis incididunt. Laborum mollit pariatur elit pariatur excepteur aliqua commodo ad voluptate elit. Elit velit aliqua voluptate quis consequat.\nEst excepteur officia occaecat aute elit tempor pariatur culpa incididunt aliquip elit nulla sunt. Commodo voluptate sint proident in reprehenderit velit non anim aliquip duis fugiat laborum esse eiusmod occaecat. Esse ut irure consectetur excepteur nisi aliquip sit exercitation eu tempor dolore. Dolore adipisicing minim aliquip. Ut dolore sunt id quis proident laboris consequat sunt sunt veniam amet ut. Magna dolor nisi cupidatat aliqua.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "e296f852-2d30-4f51-8cf6-ac3c87b1427e",
          "name": "Elaine Harrison"
        }
      ],
      "room": "Callisto",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 86452,
      "title": "Getting around .NET Standard 2.1",
      "description": "Cillum consequat proident non eiusmod nostrud id esse proident nulla. Et do commodo minim aliquip id fugiat ex. Sint proident proident nostrud enim. Elit ea fugiat occaecat ad enim incididunt do ut labore quis occaecat sit sunt labore. Et est do et ea veniam enim ullamco magna quis exercitation proident. In cupidatat mollit elit incididunt veniam ipsum quis. Anim adipisicing veniam et ipsum officia Lorem et duis anim ad aliqua reprehenderit laborum velit. Duis excepteur ex eiusmod veniam ad voluptate pariatur pariatur cupidatat excepteur.\nOfficia ex id dolore. Et ad sit enim duis dolore anim veniam dolor ut enim irure eu id sunt velit. Voluptate ad deserunt nostrud proident. Est in anim id mollit consectetur eiusmod. Enim deserunt exercitation aliquip incididunt nostrud id eu ex culpa officia Lorem ipsum.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "223d2b9d-a582-4e14-bebb-d636fb030bda",
          "name": "Reed Watts"
        }
      ],
      "room": "Ganymede",
      "day": "Friday",
      "format": "Session",
      "track": ".NET",
      "level": "Advanced"
    },
    {
      "id": 82459,
      "title": "Effective Onboarding is Hard",
      "description": "Fugiat laborum in deserunt et deserunt culpa duis aliquip veniam quis minim ullamco dolore. Sint id sit officia minim id labore sit ut aliquip quis pariatur tempor consectetur officia in. Excepteur occaecat enim nostrud sit dolore ut tempor reprehenderit excepteur reprehenderit id esse nulla adipisicing. Et nisi mollit cillum cupidatat cillum sint consectetur consectetur nostrud nostrud eiusmod culpa proident. Anim culpa voluptate in irure in minim veniam nisi cillum duis ex laborum. Irure aliquip velit anim.\nIpsum nostrud occaecat sunt commodo enim deserunt voluptate voluptate esse velit ipsum. Proident nulla consequat culpa cillum eu pariatur ea voluptate. Dolore pariatur exercitation qui duis. Consectetur cupidatat quis sint enim ea aliquip aliquip. Consequat do velit dolor ex magna velit ullamco ipsum id et anim culpa in dolor consequat. Sunt in qui veniam. Enim labore tempor aute magna consectetur nulla. Amet reprehenderit incididunt occaecat nostrud esse quis.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "fe60954c-9d1a-4167-9faa-77027c8d446b",
          "name": "Veronica Willis"
        }
      ],
      "room": "Venus",
      "day": "Friday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Intermediate"
    },
    {
      "id": 77742,
      "title": "How To Have Code Reviews Without Killing Each Other",
      "description": "Do aliquip ad aliqua sunt non. Veniam magna nulla nisi do consectetur nisi proident consequat reprehenderit. Et laboris et dolor quis aliquip pariatur irure eiusmod dolore deserunt do ea duis minim. Ad incididunt laboris voluptate eu aliqua. Enim pariatur reprehenderit ut non irure ullamco ad elit ea nostrud enim ut.\nAmet dolor aliquip aliqua exercitation laborum nostrud consequat veniam amet incididunt enim. Tempor officia excepteur irure qui elit. Dolore nostrud laboris ex non ex pariatur elit irure. Do pariatur fugiat culpa.\nMollit culpa cupidatat sint dolor consectetur reprehenderit ea ipsum qui. Consequat aliquip adipisicing pariatur dolore do sint ex eiusmod amet aute aliquip Lorem culpa labore. Est velit excepteur laboris ullamco adipisicing laboris eiusmod esse ut aliquip. Mollit elit irure eu esse irure Lorem. Cupidatat sit qui proident ut aute esse ad ut sit excepteur ut id voluptate non. Mollit nulla deserunt aliqua nulla fugiat minim. Commodo ea pariatur non deserunt cupidatat et occaecat nisi consectetur adipisicing do duis cupidatat commodo amet.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "62ebafd8-8470-4415-bc16-6949e5c80f5b",
          "name": "Claire Wilson"
        }
      ],
      "room": "Mars",
      "day": "Friday",
      "format": "Session",
      "track": "Process",
      "level": "Introductory and overview"
    },
    {
      "id": 85070,
      "title": "Keyboards? In Voice Apps?",
      "description": "Fugiat adipisicing laborum adipisicing esse consectetur magna quis irure duis mollit ullamco culpa cillum cillum dolore. Pariatur id voluptate irure minim labore adipisicing excepteur excepteur pariatur sunt id. Consequat in amet sint non amet anim culpa sit voluptate Lorem. Deserunt sunt ea exercitation officia in qui mollit elit consequat.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "3752adf8-2ff3-4490-a156-6d9bb1c33515",
          "name": "Wisdom Bailey"
        }
      ],
      "room": "Titan",
      "day": "Friday",
      "format": "Session",
      "track": "Cloud",
      "level": "Intermediate"
    },
    {
      "id": 82611,
      "title": "Connected data with graph databases",
      "description": "Qui aute qui nostrud sint. Mollit in magna nostrud pariatur deserunt dolore ullamco quis. Duis non quis laborum occaecat cupidatat eu elit voluptate officia mollit labore id. Esse cupidatat aute ea nulla occaecat sunt in consectetur magna laborum ut sunt Lorem nulla. Veniam pariatur quis proident quis velit reprehenderit sit cillum velit commodo culpa ut do.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "e9ef29b1-ab04-4328-ba58-38b1c047e0bf",
          "name": "Chris Franklin"
        }
      ],
      "room": "Pluto",
      "day": "Friday",
      "format": "Session",
      "track": "Data",
      "level": "Introductory and overview"
    },
    {
      "id": 101352,
      "title": "The worst metrics",
      "description": "Eiusmod laboris ut ea cupidatat excepteur laborum sint enim. Anim pariatur et ut eiusmod eiusmod officia dolor tempor ex ea commodo sunt. Excepteur proident elit eu culpa sit nostrud quis id ipsum deserunt proident velit sit. Ea dolore incididunt dolore in veniam in sit do occaecat cupidatat nisi. Mollit Lorem eu enim non irure eu nisi. Ullamco deserunt aliqua aute exercitation ad velit eu cillum labore quis eu occaecat aliqua aute magna. Id pariatur proident consectetur minim consectetur labore eu commodo deserunt sunt excepteur consectetur nostrud culpa Lorem.\nId dolor sint deserunt fugiat. Elit elit proident cupidatat anim ea consequat do officia nostrud occaecat ut. Consequat proident laboris reprehenderit ipsum proident commodo laboris anim Lorem officia. Voluptate enim amet aute ea ullamco sint sunt tempor incididunt excepteur nulla enim aute.\nLaborum magna consequat amet duis minim nisi in elit. Sunt nulla ut minim nostrud consequat ex qui. Velit in do aliquip proident qui velit deserunt cupidatat. Anim veniam exercitation proident. Ullamco eu ipsum aute anim aliqua fugiat amet id elit sit eu. Amet excepteur officia est nostrud.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "18f368cc-86e7-4921-9f9a-587e7ef037ea",
          "name": "Kim Garcia"
        }
      ],
      "room": "Neptune",
      "day": "Friday",
      "format": "Session",
      "track": "DevOps",
      "level": "Introductory and overview"
    },
    {
      "id": 80263,
      "title": "Reactive for the patient",
      "description": "Nisi ullamco commodo laborum elit sit incididunt ullamco enim aliquip mollit non est pariatur Lorem. Amet est sit magna velit quis commodo duis aliquip est culpa. Mollit irure sit qui fugiat mollit irure non et laborum elit cillum incididunt minim amet. Duis elit officia aliqua sit aliquip. Cupidatat nulla amet incididunt aute non nisi esse minim proident ut sunt amet. Sint nulla officia ut. Mollit Lorem magna incididunt mollit cupidatat ut ipsum fugiat non ut incididunt aute. Nulla ut occaecat magna sit proident aliqua duis sit exercitation.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "e2712384-1dff-4eb7-8dbf-77e621e4d274",
          "name": "Justice Harper"
        }
      ],
      "room": "Europa",
      "day": "Friday",
      "format": "Session",
      "track": "Java",
      "level": "Introductory and overview"
    },
    {
      "id": 130081,
      "title": "The Importance of Recruiters",
      "description": "Quis commodo ad laborum. Qui consequat reprehenderit non incididunt in consectetur voluptate. Non aliquip et adipisicing aute officia Lorem eiusmod sunt sunt. Enim et ex consectetur aliquip nisi consectetur anim veniam exercitation pariatur. Aliqua culpa nostrud enim ipsum magna dolore incididunt ipsum magna amet cupidatat ullamco incididunt amet aute. Ad officia laboris quis ipsum non pariatur deserunt culpa ea aliquip ut mollit.\nSit anim laborum pariatur ullamco dolore aute est est proident minim fugiat voluptate minim. Veniam officia proident velit aute cillum ad ut. Fugiat consectetur Lorem ea magna dolor. Officia nostrud officia ullamco laboris minim magna quis labore nostrud nulla exercitation.\nMinim velit aliqua anim officia ea. Occaecat aliquip in est. Occaecat velit tempor aliquip dolor fugiat et elit proident Lorem. Laboris minim labore voluptate in eu proident commodo aliqua.",
      "startsAt": "2:15",
      "endsAt": "3:15",
      "speakers": [
        {
          "id": "7834c5b6-3b35-459b-94f7-020de94de36f",
          "name": "Mark Horton"
        }
      ],
      "room": "Earth",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Intermediate"
    },
    {
      "id": 77798,
      "title": "NativeScript + Angular",
      "description": "Ut commodo officia eu minim enim fugiat. Occaecat nulla aliquip sunt dolor. Laborum voluptate est consequat id magna minim veniam enim et velit. Nulla enim dolore ex fugiat adipisicing eiusmod aliquip aliquip officia sint sunt adipisicing incididunt. Dolor et minim duis commodo consectetur reprehenderit cupidatat. Velit qui officia ut consequat est ut commodo aute quis occaecat anim reprehenderit irure proident. Irure reprehenderit ea mollit exercitation eiusmod ipsum veniam.\nAdipisicing velit quis fugiat Lorem eiusmod. Minim eu minim esse ipsum ipsum occaecat ea in incididunt adipisicing ullamco ut cupidatat quis. Lorem non minim cillum proident proident excepteur. Esse incididunt mollit aliqua laboris fugiat excepteur sint et amet consequat ea veniam sint occaecat. Exercitation ipsum sunt eiusmod laborum cillum cillum excepteur. Minim aute sint commodo duis cillum voluptate pariatur.\nUllamco adipisicing esse veniam elit voluptate minim nostrud est proident velit velit. Officia esse enim aute et magna ut excepteur mollit. Officia nulla qui non aliquip nulla aliqua id voluptate deserunt ipsum. In commodo dolor veniam elit commodo sint nisi magna.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "1fefdbea-9cc1-4f84-9001-a0df076a8f45",
          "name": "Leonard Vargas"
        }
      ],
      "room": "Saturn",
      "day": "Friday",
      "format": "Session",
      "track": "Mobile",
      "level": "Introductory and overview"
    },
    {
      "id": 79048,
      "title": "Akka Streams are a thing",
      "description": "Enim do culpa est amet eiusmod exercitation labore est ullamco voluptate duis consequat nostrud dolor. In dolor laborum laboris adipisicing. Magna aliquip consequat labore velit culpa sunt non. Eiusmod sit eu nisi tempor est non officia excepteur ad amet eiusmod in ad fugiat. Consectetur ullamco culpa veniam laborum anim magna in enim deserunt.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "41302283-03b9-4876-8f7c-67298c0ac3a0",
          "name": "Alexander Snyder"
        }
      ],
      "room": "Ganymede",
      "day": "Friday",
      "format": "Session",
      "track": ".NET",
      "level": "Intermediate"
    },
    {
      "id": 85009,
      "title": "Naked Objects?",
      "description": "Elit mollit sint voluptate non excepteur dolor irure eiusmod culpa proident. Nulla magna sint veniam nulla Lorem do. Id officia nulla do labore dolor cillum labore est minim consectetur ullamco. Incididunt Lorem tempor do labore. Minim sit nisi commodo voluptate aliqua dolor sint reprehenderit. Enim est reprehenderit ullamco cillum laboris fugiat amet.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "fbcde9d0-ed63-48d5-ba6d-9cff8296fdd2",
          "name": "Wisdom Reyes"
        }
      ],
      "room": "Venus",
      "day": "Friday",
      "format": "Session",
      "track": "UI/UX",
      "level": "Introductory and overview"
    },
    {
      "id": 85394,
      "title": "Getting less out of TypeScript",
      "description": "Consequat eu consequat velit anim cupidatat ipsum aliquip sunt. Laboris nostrud magna sunt minim laborum commodo proident. Enim officia nostrud irure fugiat labore. Nostrud mollit qui amet fugiat consequat labore. Labore in ex deserunt Lorem irure dolore cillum elit sunt cillum ut ex nostrud adipisicing sint. Cillum Lorem adipisicing culpa ad anim id anim ullamco pariatur consectetur velit dolore.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "1ae7a4a9-3668-4703-840c-05b4cf857d7d",
          "name": "Caelan Fleming"
        }
      ],
      "room": "Sol",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Advanced"
    },
    {
      "id": 84700,
      "title": "The Future of Java",
      "description": "Cillum nisi incididunt mollit id qui occaecat ad pariatur consectetur Lorem ex dolor esse aliquip. Dolore nostrud officia laboris ex pariatur pariatur aliqua. Reprehenderit cillum consectetur duis duis voluptate qui consequat adipisicing culpa voluptate ad reprehenderit. Aute ex adipisicing cillum aliquip consectetur ut veniam esse eiusmod. Labore incididunt laborum voluptate excepteur pariatur eu laborum occaecat elit incididunt pariatur ad consequat. Id Lorem nisi nisi eiusmod dolor occaecat enim cillum cillum id incididunt consectetur ipsum non veniam.\nCommodo culpa exercitation consectetur minim sunt ipsum cupidatat cupidatat eu nulla eu ullamco ipsum consequat duis. Mollit nisi consequat in magna aute elit aute occaecat nulla occaecat ipsum. Nisi incididunt amet enim deserunt anim do. Irure anim voluptate tempor reprehenderit deserunt proident dolore commodo minim deserunt. Nulla ullamco aliqua magna excepteur do sunt pariatur sit fugiat duis eiusmod dolore fugiat. In laboris sint magna ea voluptate est tempor. Consequat do ea amet ut laborum ullamco. Mollit deserunt magna id in.\nSint id quis incididunt aute. Fugiat culpa tempor commodo ipsum mollit aute. Cupidatat amet elit Lorem officia pariatur. Duis sint commodo pariatur cillum laborum laborum duis ullamco dolore excepteur. Pariatur labore elit est eu magna. Esse id aute dolor aute ut. Nostrud ea ad amet ad ea minim aliquip.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "5403c3f5-a57b-4fa9-ba49-de42cef55be4",
          "name": "Rick Brown"
        }
      ],
      "room": "Europa",
      "day": "Friday",
      "format": "Session",
      "track": "Java",
      "level": "Intermediate"
    },
    {
      "id": 84548,
      "title": "Encryption as a Developer",
      "description": "Cupidatat deserunt exercitation adipisicing minim. Velit cupidatat enim fugiat incididunt. Aliquip duis veniam aute aute esse aliqua voluptate tempor anim veniam esse pariatur sint. Fugiat voluptate esse pariatur eiusmod.\nLaborum anim reprehenderit commodo anim dolor commodo dolore aliqua proident. Aute et proident esse veniam dolor eu est commodo. Cillum duis ea et consectetur ea id est non sunt sint aute anim ex qui proident. Voluptate velit proident anim voluptate aliqua nulla. Elit aliqua velit officia voluptate non deserunt aliqua enim amet sint ex sit.\nSint minim commodo ut nisi officia sunt proident nisi aliqua nostrud culpa. Amet pariatur aliquip dolore dolore magna esse veniam proident commodo quis laboris irure ut mollit. Commodo enim pariatur consectetur et velit cupidatat aliqua in non consequat cupidatat tempor pariatur. Dolor magna ea reprehenderit officia ipsum laborum. Sunt proident cupidatat fugiat adipisicing ut consectetur in nulla sint est veniam enim. Culpa cillum fugiat eiusmod ad.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "8de6a283-f104-432b-ad08-f775a5fae6a4",
          "name": "Lauren Wood"
        }
      ],
      "room": "Jupiter",
      "day": "Friday",
      "format": "Session",
      "track": "Other Languages",
      "level": "Intermediate"
    },
    {
      "id": 133591,
      "title": "Landing with Confidence in Azure",
      "description": "Et pariatur sunt sit labore in proident exercitation officia veniam labore. Minim nostrud velit ea esse aliquip ut. Minim magna nulla veniam culpa adipisicing. Lorem id amet minim veniam aute deserunt. Sint minim non magna.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "952d3b14-a231-4cc6-a97f-95940dac3fa5",
          "name": "Kay Brooks"
        }
      ],
      "room": "Titan",
      "day": "Friday",
      "format": "Session",
      "track": "Cloud",
      "level": "Introductory and overview"
    },
    {
      "id": 85689,
      "title": "Failing to Plan",
      "description": "Ad cillum excepteur pariatur eu. Eiusmod tempor nisi in adipisicing. Adipisicing nulla irure incididunt pariatur sint amet esse tempor veniam enim enim in exercitation deserunt elit. Duis nisi do id quis in ullamco ullamco irure cillum aliqua. Magna et quis elit minim culpa eu nisi sit deserunt reprehenderit ad ipsum esse cillum. Magna proident id deserunt tempor exercitation officia proident duis nostrud exercitation consequat do officia. Id eiusmod proident nostrud Lorem ad ea dolor voluptate consectetur exercitation deserunt deserunt ullamco enim consequat.\nPariatur non fugiat est sit occaecat aute eiusmod in duis occaecat culpa anim. Est voluptate dolor cupidatat do ad qui est nulla cupidatat commodo non deserunt ipsum culpa. Quis veniam laborum culpa id labore esse dolor dolore. Officia pariatur id veniam officia veniam id irure cupidatat minim ullamco.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "86d72d85-ef02-405e-b0de-1603dae6b8fb",
          "name": "Sam Johnson"
        }
      ],
      "room": "Mars",
      "day": "Friday",
      "format": "Session",
      "track": "Process",
      "level": "Introductory and overview"
    },
    {
      "id": 79878,
      "title": "Use cases for Machine Learning",
      "description": "Duis laboris consectetur magna Lorem eu labore sit ullamco. Eiusmod consequat proident Lorem velit sit do proident sint Lorem commodo nostrud incididunt excepteur Lorem labore. Veniam et mollit est amet dolor ea amet et nulla Lorem reprehenderit dolore incididunt non. Est laboris non elit deserunt commodo sint deserunt occaecat occaecat.\nEnim cillum laboris quis in aliquip aliquip pariatur. Deserunt minim et enim qui adipisicing minim nulla quis ex consequat sunt. Sint velit consectetur dolore velit ex aliquip adipisicing esse ut cillum ullamco pariatur nisi sit. Do aliqua nulla aliqua sint cupidatat ut excepteur ullamco cillum eu. Laboris aliqua sint sit cupidatat consequat magna ex qui exercitation labore exercitation aute officia. In ut incididunt est. Aliquip nulla labore consectetur fugiat labore Lorem excepteur consequat sit sunt reprehenderit voluptate.\nEst ex mollit nisi aute pariatur cillum velit eu incididunt do quis sit et exercitation. Laboris aliquip eu laboris et anim laboris mollit sint adipisicing nisi consequat. Minim qui cupidatat commodo occaecat ullamco exercitation et. Cillum aute id sit culpa magna consequat cupidatat adipisicing qui elit qui officia irure aliquip dolor. Ex laboris cupidatat velit labore officia dolor ex.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "2e41996e-0ac7-42a6-a8d6-b8fc6a9a410f",
          "name": "Clayton Robertson"
        }
      ],
      "room": "Uranus",
      "day": "Friday",
      "format": "Session",
      "track": "Data Science",
      "level": "Introductory and overview"
    },
    {
      "id": 78152,
      "title": "Components with TypeScript and GraphQL",
      "description": "Sint nisi adipisicing fugiat aute mollit quis esse. Ullamco anim nostrud fugiat magna aliquip. Deserunt duis duis proident veniam minim nulla excepteur exercitation sint pariatur ad labore do voluptate fugiat. Aliqua esse culpa aliquip tempor pariatur sint Lorem elit ex fugiat adipisicing. Aliqua esse culpa labore laboris non laboris minim. Esse veniam enim commodo exercitation nulla ut cillum ea aute proident proident consectetur dolore cillum enim. Cupidatat incididunt cupidatat exercitation aliqua id laboris in irure. Nisi ut in reprehenderit amet elit proident in ipsum ut aliqua id culpa in ut.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "fcbad4dc-96b5-4624-9fcc-16561ea44394",
          "name": "Rylan Fowler"
        }
      ],
      "room": "Io",
      "day": "Friday",
      "format": "Session",
      "track": "JavaScript",
      "level": "Intermediate"
    },
    {
      "id": 85097,
      "title": "So, You Want to Work from the Office?",
      "description": "Tempor eiusmod excepteur voluptate dolore excepteur laborum nisi ad duis deserunt amet magna. Excepteur ea quis dolor dolore aute veniam cupidatat cupidatat. Qui mollit consectetur eiusmod mollit anim. Irure cillum ex aliquip.\nSit nisi sunt magna exercitation labore labore magna. Amet et culpa fugiat magna. Eu minim nisi officia reprehenderit fugiat aliquip adipisicing Lorem magna irure aute cupidatat pariatur. Irure pariatur velit ex ullamco eiusmod officia veniam sint. Aliquip est qui aute ipsum laborum duis ad irure. Tempor aute dolor excepteur laboris exercitation dolor eiusmod minim ad sint anim sint occaecat et velit. Dolor nostrud qui amet nulla laboris qui est mollit Lorem.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "f90f22c5-d251-42a5-afe8-af13d5b2aea8",
          "name": "Amari Nelson"
        }
      ],
      "room": "Earth",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "id": 136957,
      "title": "Unlocking the Power of Browser Developer Tools",
      "description": "Reprehenderit elit ut commodo anim ex deserunt ea. Ut amet ex est fugiat proident ipsum Lorem Lorem exercitation eu adipisicing est do. Anim aliqua ut cillum nostrud minim duis laborum aliquip nostrud mollit consectetur enim aliqua nulla et. Ea reprehenderit mollit ex adipisicing cupidatat qui voluptate sint irure ipsum Lorem elit. Duis magna officia eiusmod ut excepteur officia et velit culpa. Pariatur officia nisi voluptate dolor reprehenderit laboris. Ad laborum ea irure proident consequat aliquip eiusmod et consequat adipisicing duis qui sint ea exercitation. Ex est cillum adipisicing aute Lorem culpa fugiat.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "3c348111-df90-48f0-b58b-f6b1321d9602",
          "name": "Nathaniel Caldwell"
        }
      ],
      "room": "Pluto",
      "day": "Friday",
      "format": "Session",
      "track": "Testing/QA",
      "level": "Introductory and overview"
    },
    {
      "id": 85438,
      "title": "Supercharge your CI/CD pipeline using Octopus Deploy",
      "description": "Tempor amet dolor exercitation ex aliqua officia elit nisi dolore est. Esse labore cupidatat sunt ipsum anim exercitation. In ipsum nulla do quis consequat. Et quis est amet cillum eiusmod velit esse officia.\nAliquip irure in aute in nostrud. Nulla nisi ullamco excepteur velit nostrud mollit exercitation sit culpa velit. Non aliqua minim mollit reprehenderit consequat deserunt. Qui ad id amet excepteur duis voluptate nulla anim veniam aliquip quis. Enim ex id tempor officia fugiat non culpa elit aute id culpa ipsum dolore laborum. Quis exercitation pariatur laboris excepteur consequat aliqua nulla elit.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "b48019cd-1c88-49c6-ba3f-6133bea26b3d",
          "name": "Connie Castillo"
        }
      ],
      "room": "Neptune",
      "day": "Friday",
      "format": "Session",
      "track": "DevOps",
      "level": "Intermediate"
    },
    {
      "id": 85344,
      "title": "The History of JavaScript",
      "description": "Qui nulla velit eiusmod veniam ullamco amet incididunt duis aliquip irure irure sit ea. Dolore minim proident proident qui ipsum magna eiusmod fugiat ex. Proident ad qui enim pariatur enim laboris cillum commodo esse ex pariatur qui aliqua. Nulla adipisicing laborum dolore deserunt anim est.\nSit aliquip exercitation anim esse adipisicing aliquip ut qui elit culpa pariatur. Laborum est eiusmod in culpa aute proident. Dolor consectetur ad ipsum incididunt Lorem do fugiat deserunt tempor eu non excepteur fugiat. Labore quis aliqua elit ex reprehenderit laborum pariatur id dolore commodo quis ea consequat occaecat. Enim excepteur sit esse est laboris anim duis cillum adipisicing eu aliquip nostrud laborum excepteur ullamco. Qui velit amet voluptate cupidatat veniam pariatur culpa. Fugiat excepteur enim adipisicing. Id occaecat culpa cillum amet veniam exercitation ut eiusmod qui aliqua ex nulla officia amet sit.\nCupidatat et qui aliqua eu aute laborum elit ut tempor esse. Minim quis eiusmod officia do id magna Lorem aliquip duis reprehenderit labore sint cupidatat est laborum. Aute mollit est consequat elit eiusmod aliquip incididunt ut dolore quis est Lorem sunt id eiusmod. Cupidatat sunt ea aliquip elit do id occaecat occaecat culpa cupidatat proident. Voluptate qui elit aliqua do non ut.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "d4d7850a-526e-4959-aab1-36460081fcf5",
          "name": "Joshua Marshall"
        }
      ],
      "room": "Mercury",
      "day": "Friday",
      "format": "Session",
      "track": ".NET",
      "level": "Introductory and overview"
    },
    {
      "id": 85788,
      "title": "Working Remote for Two Jobs, Balancing Both and Still Remembering to Eat",
      "description": "Cillum anim irure ullamco est enim in est amet in sit non. Enim culpa ullamco cillum excepteur. Labore deserunt magna enim proident. Do et consequat ea cupidatat commodo. Proident non consequat aute do irure nulla.\nProident voluptate duis ut voluptate ad proident ut deserunt Lorem veniam sint veniam. Ullamco velit sint elit dolor sunt exercitation. Duis eiusmod dolor aliquip sit cillum enim excepteur ullamco. Fugiat eiusmod sunt est sunt tempor amet fugiat qui nulla. Pariatur labore anim irure sint aliquip. Eu nostrud ea reprehenderit veniam nulla ipsum. Consequat consectetur nostrud eiusmod ipsum incididunt laboris voluptate voluptate duis do magna cillum ex officia non.",
      "startsAt": "3:30",
      "endsAt": "4:30",
      "speakers": [
        {
          "id": "a79c25d1-632c-4ae9-aff9-9375a97c0eaf",
          "name": "Wren Obrien"
        }
      ],
      "room": "Callisto",
      "day": "Friday",
      "format": "Session",
      "track": "Human Skills",
      "level": "Introductory and overview"
    },
    {
      "title": "TS for life",
      "description": "really",
      "format": "session",
      "level": "beginner",
      "id": "88c0a279-6b10-4d9f-b1e7-31e8c5376288"
    },
    {
      "title": "GraphQL is great!",
      "description": "It really is!",
      "format": "Session",
      "level": "Beginner",
      "id": "c8b0084f-ca92-4d64-8946-9aa27f7be438"
    }
  ]
}